[
  {
    "question": "ჩვილებში ლაქტაზის დეფიციტს შეესაბამება შემდეგი დებულება:",
    "options": [
      "როგორც წესი ასოცირებულია პანკრეატიტთან",
      "გამოხატულია რძის ცილაზე ჰიპერმგრძნობელობა",
      "განავალი ტუტე რეაქციისაა",
      "იწვევს ტრანზიტორულ მალაბსორბციას, რომელიც ასაკთან ერთად ქრება",
      "მოგვიანებით იწვევს გონებრივ ჩამორჩენას"
    ],
    "correct_answer": "იწვევს ტრანზიტორულ მალაბსორბციას, რომელიც ასაკთან ერთად ქრება"
  },
  {
    "question": "რომელი სინდრომი არ მიეკუთვნება ქრომოსომულ დაავადებებს?",
    "options": [
      "დაუნის სინდრომი",
      "ალპორტის სინდრომი",
      "კლაინფელტერის სინდრომი",
      "ვოლფ-ჰირშჰორნის სინდრომი",
      "ტერნერის სინდრომი"
    ],
    "correct_answer": "ალპორტის სინდრომი"
  },
  {
    "question": "ტერნერის სინდრომს არ ახასიათებს:",
    "options": [
      "მამაკაცური კარიოტიპი",
      "ამენორეა",
      "ასაკთან შეუსაბამოდ მაღალი სიმაღლე",
      "გულ-სისხლძაღვთა განვითრების მანკები",
      "ახალშობილებში ფრთისებრი ნაოჭი კისერზე"
    ],
    "correct_answer": "ასაკთან შეუსაბამოდ მაღალი სიმაღლე"
  },
  {
    "question": "რომელი იმუნოგლობულინი გადის პლაცენტარულ ბარიერს და ხვდება ნაყოფის სისხლში?",
    "options": [
      "IgM",
      "IgA",
      "IgG",
      "IgD",
      "IgE"
    ],
    "correct_answer": "IgG"
  },
  {
    "question": "რომელი ფაქტორები იწვევენ კომპლემენტის კლასიკური გზით აქტივაციას?",
    "options": [
      "პროპერდინი",
      "პოლისაქარიდები",
      "ანტიგენ -ანტისხეულის კომპლექსი",
      "ტოქსინები",
      "ეგზოტოქსინები"
    ],
    "correct_answer": "ანტიგენ -ანტისხეულის კომპლექსი"
  },
  {
    "question": "რომელი იმუნოგლობულინის სინთეზს იწყებს ნაყოფი პირველად?",
    "options": [
      "IgA",
      "IgG",
      "IgD",
      "IgM",
      "IgE"
    ],
    "correct_answer": "IgM"
  },
  {
    "question": "რომელი უჯრედები გადმოისვრიან სისხლში ბიოლოგიურად აქტიურ ნივთიერებებს ალერგიის დროს?",
    "options": [
      "B ლიმფოციტები",
      "მაკროფაგები, პლაზმოციტები",
      "პოხიერი უჯრედები, ბაზოფილები",
      "ნატურალური კილერები",
      "T ლიმფოციტები, ერითროციტები"
    ],
    "correct_answer": "პოხიერი უჯრედები, ბაზოფილები"
  },
  {
    "question": "სიმსივნური პროცესიდან რომელი უფრო ხშირად გვხვდება შიდსის დროს?",
    "options": [
      "ლიმფოგრანულომატოზი",
      "კისრის ლიმფომა, კაპოშის სარკომა",
      "სარკოიდოზი",
      "ლეიკოზი",
      "ჰოჯკინის დაავადება"
    ],
    "correct_answer": "კისრის ლიმფომა, კაპოშის სარკომა"
  },
  {
    "question": "რომელია ბრუტონის დაავადების მკურნალობის ძირითადი მეთოდი?",
    "options": [
      "იმუნოდეპრესანტების გამოყენება",
      "ძვლის ტვინის გადანერგვა, იმუნოგლობულინების ინტრავენური ტრანსფუზია",
      "თიმუსის, პარათირეოიდული ჯირკვლების გადანერგვა",
      "ემბრიონალური ღვიძლის გადანერგვა",
      "თიმუსიდან მიღებული პრეპარატებით მკურნალობა"
    ],
    "correct_answer": "ძვლის ტვინის გადანერგვა, იმუნოგლობულინების ინტრავენური ტრანსფუზია"
  },
  {
    "question": "რომელი დაავადების დროს აღინიშნება თიმუსისა და პარათირეოიდული ჯირკვლების ჰიპოპლაზია?",
    "options": [
      "ბრუტონის დაავადება",
      "შვეიცარული ტიპის აგამაგლობულინემია",
      "დიჯორჯის სინდრომი",
      "ლუიბარის სინდრომი",
      "გუდის სინდრომი"
    ],
    "correct_answer": "დიჯორჯის სინდრომი"
  },
  {
    "question": "რა ლაბორატორიული მონაცემებია დი-ჯორჯის სინდრომის დროს?",
    "options": [
      "T ლიმფოციტების დეფიციტი, ჰიპოკალცემია",
      "B ლიმფოციტების დეფიციტი, ჰიპერკალცემია",
      "იმუნოგლობულინების კონცენტრაციის მატება",
      "იმუნოგლობულინების კონცენტრაციის შემცირება, ჰიპოფოსფატემია",
      "ჰიპომაგნემია, მაკროფაგების რაოდენობის დაქვეითება"
    ],
    "correct_answer": "T ლიმფოციტების დეფიციტი, ჰიპოკალცემია"
  },
  {
    "question": "რომელი იმუნოდეფიციტის დროს აღინიშნება ლიმფოიდური ქსოვილის სრული აგენეზია?",
    "options": [
      "დიჯორჯის სინდრომის დროს",
      "ლუიბარის სინდრომის დროს",
      "შვეიცარული ტიპის აგამაგლობულინემიის დროს",
      "ვისკოტ-ოლდრიჩის სინდრომის დროს",
      "გუდის სინდრომის დროს"
    ],
    "correct_answer": "შვეიცარული ტიპის აგამაგლობულინემიის დროს"
  },
  {
    "question": "რა ლაბორატორიული მონაცემებია შვეიცარული ტიპის აგამაგლობულინებიის დროს?",
    "options": [
      "მხოლოდ B ლიმფოციტების დეფიციტი",
      "მხოლოდ T ლიმფოციტების დეფიციტი",
      "T და B ლიმფოციტების დეფიციტი",
      "იმუნოგლობულინების კონცენტრაციის მატება",
      "კომპლემენტის ტიტრის მატება და მაკროფაგების დეფიციტი"
    ],
    "correct_answer": "T და B ლიმფოციტების დეფიციტი"
  },
  {
    "question": "რომელი სიმპტომებია წამყვანი ლუი-ბარის სინდრომის დროს?",
    "options": [
      "ტეტანია, ეკლამპსია, იმუნოდეფიციტი",
      "ტელეანგიექტაზია, იმუნოდეფიციტი, ნათხემისმიერი ატაქსია",
      "ეგზემა, თრომბოციტოპენია",
      "კანდიდოზი, თიმომა, ლიმფადენოპათია",
      "თრომბო ჰემორაგიული სინდრომი, თიმუსის აპლაზია"
    ],
    "correct_answer": "ტელეანგიექტაზია, იმუნოდეფიციტი, ნათხემისმიერი ატაქსია"
  },
  {
    "question": "რომელი სიმპტომებია წამყვანი ვისკოტ-ოლდრიჩის სინდრომის დროს?",
    "options": [
      "ტელეანგიექტაზია, თრომბოციტოპენია",
      "ანემია, ალიმფიციტოზი, კომპლემენტის დეფიციტი",
      "მორეციდივე ვირუსული და ბაქტერიული ინფექციები, ეგზემა, თრომბოციტოპენია",
      "კანდიდოზები, თიმომა, ხშირი ინფექციები",
      "ნათხემისმიერი ატაქსია, ტეტანია, ეგზემა"
    ],
    "correct_answer": "მორეციდივე ვირუსული და ბაქტერიული ინფექციები, ეგზემა, თრომბოციტოპენია"
  },
  {
    "question": "რომელი სინდრომის დროს აღინიშნება იმუნოდეფიციტი თიმომით?",
    "options": [
      "ვისკოტ-ოლდრიჩის სინდრომის დროს",
      "ლუიბარის სინდრომის დროს",
      "გუდის სინდრომის დროს",
      "დიჯორჯის სინდრომის დროს",
      "შვეიცარული ტიპის აგამაგლობულინემიის დროს"
    ],
    "correct_answer": "გუდის სინდრომის დროს"
  },
  {
    "question": "რომელი პროცესის დროს აღინიშნება კომპლემენტის შემცველობის მნიშვნელოვანი დაქვეითება?",
    "options": [
      "სიმსივნური",
      "აუტოიმუნური",
      "ვირუსული",
      "მიკრობული",
      "მიკოზური"
    ],
    "correct_answer": "აუტოიმუნური"
  },
  {
    "question": "რომელ იმუნოდეფიციტს განეკუთვნება ბრუტონის დაავადება?",
    "options": [
      "უჯრედულს",
      "ჰუმორულს",
      "კომბინირებულს",
      "ფაგოციტური სისტემის დეფიციტს",
      "კომპლემენტური სისტემის დეფიციტს"
    ],
    "correct_answer": "ჰუმორულს"
  },
  {
    "question": "დიჯორჯის სინდრომის მკურნალობის ძირითადი პრინციპები:",
    "options": [
      "ძვლის ტვინის გადანერგვა",
      "იმუნოდეპრესანტების გამოყენება",
      "თიმუსის და პარათირეოიდული ჯირკვლების გადანერგვა",
      "პასიური იმუნოთერაპია _ იმუნოგლობულინებით",
      "ანტიბიოტიკოთერაპია"
    ],
    "correct_answer": "თიმუსის და პარათირეოიდული ჯირკვლების გადანერგვა"
  },
  {
    "question": "ჩამოთვლილი პრეპარატებიდან რომელია აუცილებელი ალერგიული რეაქციის მოგვიანებითი ფაზის სამკურნალოდ:",
    "options": [
      "ადრენალინი",
      "კორტიკოსტეროიდები",
      "ატროპინი",
      "ბეტა-ადრენორეცეპტორების აგონისტები",
      "H2რეცეპტორების ანტაგონისტები"
    ],
    "correct_answer": "კორტიკოსტეროიდები"
  },
  {
    "question": "ჩამოთვლილი სიმპტომებიდან რომელი არ ახასიათებს დაუნის დაავადებას?",
    "options": [
      "გონებრივი ჩამორჩენა",
      "თვალების მონგოლოიდური ჭრილი",
      "ხელზე ერთი გარდიგარდმო ღრმა ნაოჭი",
      "უნაგირა ცხვირი",
      "22-ე ქრომოსომის ტრისომია"
    ],
    "correct_answer": "22-ე ქრომოსომის ტრისომია"
  },
  {
    "question": "მოცემული ნიშნებიდან რომელია არასწორი პატაუს სინდრომის დროს?",
    "options": [
      "ფიზიკურ განვითარებაში მკვეთრი ჩამორჩენა",
      "მიკროფტალმი და კოლობომა",
      "პოლიდაქტილია",
      "მიკროცეფალია",
      "კურდღლის ტუჩი და მგლის ხახა"
    ],
    "correct_answer": "ფიზიკურ განვითარებაში მკვეთრი ჩამორჩენა"
  },
  {
    "question": "კვლევის რომელი მეთოდი გამოიყენება პატაუს სინდრომის სადიაგნოსტიკოდ?",
    "options": [
      "გენეალოგიური რუქის შედგენა",
      "დერმატოგლიფიკა",
      "ციტოგენეტიკური ანალიზი",
      "გატრის სინჯი",
      "რენტგენოგრაფია"
    ],
    "correct_answer": "ციტოგენეტიკური ანალიზი"
  },
  {
    "question": "რომელი სიმპტომი არ ახასიათებს მონოსომიას X ქრომოსომის (შერეშევსკი-ტერნერის სინდრომი) მიხედვით?",
    "options": [
      "კისრის ფრთისებრი ნაოჭი",
      "ხელის მტევნებისა და ტერფების ლიმფური შეშუპება",
      "მიკროცეფალია",
      "თვალების ანტიმონგოლოიდური ჭრილი",
      "სქესობრივი ინფანტილიზმი"
    ],
    "correct_answer": "მიკროცეფალია"
  },
  {
    "question": "მოცემული ნიშნებიდან რომელი არ გვხვდება კლაინფელტერის სინდრომის დროს?",
    "options": [
      "კარიოტიპში ზედმეტი X ქრომოსომა",
      "სპერმატოგენეზის მოშლა და უნაყოფობა",
      "გინეკომასტია",
      "ჰიპოგონადიზმი და გაცხიმოვნება",
      "თვალების ანტიმონგოლოიდური ჭრილი"
    ],
    "correct_answer": "თვალების ანტიმონგოლოიდური ჭრილი"
  },
  {
    "question": "ჩამოთვლილი მეთოდებიდან რომელია ძირითადი ფენილკეტონურიის მკურნალობაში?",
    "options": [
      "იმუნომოდულატორებით მკურნალობა",
      "ჰემოტრანსფუზია",
      "დიეტოთერაპია",
      "ვიტამინოთერაპია",
      "ჰორმონოთერაპია"
    ],
    "correct_answer": "დიეტოთერაპია"
  },
  {
    "question": "ჩამოთვლილი სიმპტომებიდან რა არ არის დამახასიათებელი გოშეს დაავადებისათვის?",
    "options": [
      "მიდრეკილება ცხვირიდან სისხლდენისაკენ",
      "კანის ჰემორაგიული გამონაყარი",
      "საშვილოსნოდანსისხლდენა",
      "ჩამორჩენა ფიზიკურ განვითარებაში",
      "ღვიძლი და ელენთა ნორმის ფარგლებში"
    ],
    "correct_answer": "ღვიძლი და ელენთა ნორმის ფარგლებში"
  },
  {
    "question": "ქვემოთჩამოთვლილიდან რომელი დაავადების დროს აქვს შარდს თაგვის სუნი?",
    "options": [
      "გალაქტოზემიის",
      "ფენილკეტონურიის",
      "ლეიცინოზის",
      "თიროზინოზის",
      "ფრუქტოზემიის"
    ],
    "correct_answer": "ფენილკეტონურიის"
  },
  {
    "question": "ნიმან-პიკის დაავადების კლინიკურ სიმპტომო-კომპლექსში რომელი სისტემის მხრივაა ძირითადი ცვლილებები?",
    "options": [
      "გულ-სისხლძარღვთა სისტემის მხრივ",
      "სასუნთქი სისტემის მხრივ",
      "ცენტრალური ნერვული სისტემის მხრივ",
      "ძვალ-კუნთოვანი სისტემის მხრივ",
      "კუჭ-ნაწლავის სისტემის მხრივ"
    ],
    "correct_answer": "ცენტრალური ნერვული სისტემის მხრივ"
  },
  {
    "question": "დაცვის არასპეციფიკურ ფაქტორებს არ მიეკუთვნება:",
    "options": [
      "კოპლემენტი",
      "იმუნოგლობულინები",
      "ლიზოციმი",
      "პროპერდინი",
      "ინტერფერონი"
    ],
    "correct_answer": "იმუნოგლობულინები"
  },
  {
    "question": "„IgM“-ის მაღალი კონცენტრაცია ახალშობილის სისხლის შრატში მაჩვენებელია:",
    "options": [
      "თანდაყოლილი ინფექცია",
      "ჰემოლიზური დაავადება",
      "იმუნოდეფიციტი",
      "ორგანიზმის ალერგიული განწყობა",
      "მემკვიდრული დაავადება"
    ],
    "correct_answer": "თანდაყოლილი ინფექცია"
  },
  {
    "question": "მარფანის დაავადებას კლინიკურად ახასიათებს ყველა ჩამოთვლილი სიმპტომი გარდა ერთისა:",
    "options": [
      "ძვლების მრავლობითი მოტეხილობა",
      "სახსრების ჰიპერმობილურობა",
      "არაქნოდაქტილია",
      "შინაგანი ორგანოების განვითარების მანკი"
    ],
    "correct_answer": "ძვლების მრავლობითი მოტეხილობა"
  },
  {
    "question": "ანაფილაქსიურ შოკს არ ახასიათებს:",
    "options": [
      "სუნთქვის რითმის დარღვევა",
      "ჰემორაგიული სინდრომი",
      "არტერიული ჰიპოტენზია",
      "გენერალიზებული ურტიკარია",
      "ღებინება, უნებლიე შარდვა და დეფეკაცია"
    ],
    "correct_answer": "ჰემორაგიული სინდრომი"
  },
  {
    "question": "დაუნის დაავადების დროსკარიოტიპის შესწავლით ვლინდება:",
    "options": [
      "მონოსომია 16 (45, 16- )",
      "ტრისომია 21 (47, 21+ )",
      "მონოსომია X0 (45 X0)",
      "ტრისომია 13 (47, 13+ )"
    ],
    "correct_answer": "ტრისომია 21 (47, 21+ )"
  },
  {
    "question": "მარფანის დაავადებას არ ახასიათებს:",
    "options": [
      "აუტოსომურ - დომინანტური გადაცემა",
      "არაქნოდაქტილია (ობობასებრი თითები)",
      "სახსრების ჰიპერმობილურობა",
      "ძვლოვანი დეფორმაცია ასთენიური აგებულების ფონზე",
      "გულის თანდაყოლილი მანკი",
      "გონებრივი ჩამორჩენილობა"
    ],
    "correct_answer": "გონებრივი ჩამორჩენილობა"
  },
  {
    "question": "შერეშევსკი-ტერნერის დაავადებას არ ახასიათებს:",
    "options": [
      "სიმაღლეში ჩამორჩენა",
      "გონებრივ განვითარებაში ჩამორჩენა",
      "ამენორეა",
      "კისრის ფრთისებრი ნაოჭი",
      "ტერფების ლიმფური შეშუპება"
    ],
    "correct_answer": "გონებრივ განვითარებაში ჩამორჩენა"
  },
  {
    "question": "მარფანის დაავადებას არ ახასიათებს:",
    "options": [
      "\"ობობას მაგვარი\" თითები",
      "მხედველობის დარღვევა, ბროლის ექტოპია",
      "გულ-სისხლძარღვთა სისტემის განვითარების მანკი",
      "სახსრების ჰიპერმობილურობა",
      "კონტრაქტურები"
    ],
    "correct_answer": "კონტრაქტურები"
  },
  {
    "question": "ჯანმრთელი ახალშობილის იმუნური სისტემა ხასიათდება:",
    "options": [
      "პასიური იმუნიტეტის მაღალი დონით",
      "ნატურალური კილერების მაღალი დონით და სუპრესორების დაბალი აქტივობით",
      "პასიური იმუნიტეტის დაბალი დონით და ინტერლეიკინების ინაქტივობით",
      "მაღალი ფაგოციტური აქტივობით",
      "ფაგოციტოზის სრულფასოვნებით დაკომპლემენტის დაბალი დონით"
    ],
    "correct_answer": "პასიური იმუნიტეტის მაღალი დონით"
  },
  {
    "question": "დედამ პედიატრთან მიიყვანა ასაკთან შედარებით მაღალი 5 წლის გოგონა, გრძელი და წვრილიკიდურებით და თითებით, ძაბრისებური გულ-მკერდით და ცისფერი სკლერებით. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ტერნერის სინდრომი",
      "პრადერ-ვილის სინდრომი",
      "დაუნის სინდრომი",
      "ფანკონის სინდრომი",
      "მარფანის სინდრომი"
    ],
    "correct_answer": "მარფანის სინდრომი"
  },
  {
    "question": "მარფანის სინდრომთან დაკავშირებული რომელი დებულება შეესაბამება სიმართლეს?",
    "options": [
      "გადაეცემა აუტოსომურ-რეცესიული ტიპით",
      "წამყვანი ნიშანია თირკმელების პათოლოგია",
      "კოლაგენური სტრუქტურის სისუსტე იწვევს ბროლის ექტოპიას",
      "თირკმელების პოლიკისტოზი შესაძლოა თირკმლის უკმარისობის მიზეზი გახდეს",
      "დამახასიათებელია ბრაქიცეფალია და უნაგირა ცხვირი"
    ],
    "correct_answer": "კოლაგენური სტრუქტურის სისუსტე იწვევს ბროლის ექტოპიას"
  },
  {
    "question": "10 წლის გოგონას, რომელიც სიმაღლით ასაკობრივ ნორმას აღემატება, გონებრივი განვითარებით ასაკს შეესაბამება და ხმარობს სათვალეს მიოპიის გამო, ფიზიკური გამოკვლევისას აღმოაჩნდა ჰიპერმობილური სახსრები და მოსმენით გულზე სისტოლური შუილი. თქვენი სავარაუდო დიაგნოზი:",
    "options": [
      "ტერნერის სინდრომი",
      "მსხვრევადი “X\" სინდრომი",
      "მარფანის სინდრომი",
      "ფანკონის სინდრომი",
      "დაუნის სინდრომი"
    ],
    "correct_answer": "მარფანის სინდრომი"
  },
  {
    "question": "ეროვნული კალენდრის მიხედვით რომელ ასაკში ხდება დიფტერია-ყივანახველა ტეტანუსის ვაქცინაცია და რევაქცინაცია?",
    "options": [
      "6 და 12 თვის",
      "2, 3, 4 დ 18 თვის ასაკში",
      "3 დღისდა 2 და 6 თვისასაკში",
      "2, 4, 6 თვისდა 18 თვისასაკში",
      "2, 4 თვისდა 5 წლის"
    ],
    "correct_answer": "2, 3, 4 დ 18 თვის ასაკში"
  },
  {
    "question": "მარფანის სინდრომის სავარაუდო, სიცოცხლისათვის საშიში გართულებაა:",
    "options": [
      "გლომერულონეფრიტი, თირკმლის ქრონიკული უკმარისობა",
      "კრუნჩხვითი სინდრომი",
      "მოზრდილთა რესპირციული დისტრეს სინდრომი",
      "პოლისეროზიტი",
      "აორტის დილატაცია და აორტული სარქვლის ნაკლოვანება"
    ],
    "correct_answer": "აორტის დილატაცია და აორტული სარქვლის ნაკლოვანება"
  },
  {
    "question": "ჩამოთვლი მიზეზებიდან რა შემთხვევაშია მიზანშეწონილი ვაქცინაციის გადავადება?",
    "options": [
      "ინფექციასთან კონტაქტი",
      "პენიცილინზე ალერგიული რეაქცია",
      "დღენაკლულობა",
      "მწვავე და მძიმე დაავადება მკაფიოდ გამოხატული კლინიკური ნიშნებით",
      "მიმდინარე ანტიმიკრობული თერაპია"
    ],
    "correct_answer": "მწვავე და მძიმე დაავადება მკაფიოდ გამოხატული კლინიკური ნიშნებით"
  },
  {
    "question": "6 წლის ბიჭუნა ბრონქული ასთმის შეტევით მოიყვანეს მიმღებ განყოფილებაში. პირველი შეტევა ბავშვს ჰქონდა 1 წლის წინ და უმეორდებოდა დაახლოებით თვეში ერთხელ. გასინჯვით: სუნთქვის სიხშირე წთ-ში 46', სუნთქაში დამხმარე მუსკულტურის აქტიური მონაწილეობით, მოსმენით ფილტვებში ორივე მხარეს მრავლობითი მსტვენავი ხიხინი. შეარჩიეთ მკურნალობის ტაქტიკა:",
    "options": [
      "ოქსიგენოთერაპია, ინტრავენურად ეუფილინის შეყვანა",
      "არტერიულ სისხლში აირების განსაზღვრა და აპარატულ სუნთქვაზე გადაყვანა",
      "ინჰალაცია ბეტა-აგონისტებით, ჟანგბადის მიწოდება და ინტრავენურად კორტიკოსტეროიდები",
      "ინტრავენურად დიაზეპამი და ჟანგბად-ჰელიუმის ნარევით ინჰალაცია",
      "ჟანგბადის მიწოდება სველი წესით, ნო-შპა და ეუფილინი ინტრავენურად"
    ],
    "correct_answer": "ინჰალაცია ბეტა-აგონისტებით, ჟანგბადის მიწოდება და ინტრავენურად კორტიკოსტეროიდები"
  },
  {
    "question": "ბაღში თამაშის დროს 2 წლის გოგონამ უცებ დაიწყო ძლიერი ტირილი, რამოდენიმე წუთში გაუსივდა ქვედა ტუჩი, დაიწყო ხველა, გაუძნელდა სუნთქვა, რის გამოც მოიყვანეს კლინიკაში. შეარჩიეთ სავარაუდო დიაგნოზი და მკურნალობის ტაქტიკა:",
    "options": [
      "კვინკეს შეშუპება, ანტიჰისტამინური პრეპარატები",
      "გველის ნაკბენი, გველის ნაკბენის საწინააღმდეგო ვაქცინა",
      "ანაფილაქსია, ინტრავენურად ადრენალინი, ინტუბაციისთვის მზადყოფნა",
      "ანგიონევროზული შეშუპება, კუნთებში სტეროიდული პრეპარატები",
      "პოლინოზი, მკურნალობა ანტიჰისტამინებით"
    ],
    "correct_answer": "ანაფილაქსია, ინტრავენურად ადრენალინი, ინტუბაციისთვის მზადყოფნა"
  },
  {
    "question": "პირველი იმუნიზაციიდან 8 სთ-ში ჩვილს აუწია სიცხემ 39,9C-დე, გაღიზიანდა, განუწყვეტლივ ტირის. გასინჯვით გული, ფილტვები და მუცელი პათოლოგიის გარეშე. ლოკალური პათოლოგია არ ვლინდება. შეარჩიეთ ექიმის ტაქტიკა.",
    "options": [
      "ბავშვის ჰოსპიტალიზაცია შემდგომი გამოკვლევებისთვის",
      "სისხლის და შარდის საერთო ანალიზი",
      "გულ-მკერდის რენტგენოგრაფია",
      "დედის დამშვიდება და აცეტამინოფენის მიცემა სიცხის დასაწევად",
      "შემდეგი აცრიდან თავის შეკავება"
    ],
    "correct_answer": "დედის დამშვიდება და აცეტამინოფენის მიცემა სიცხის დასაწევად"
  },
  {
    "question": "რომელი მიზეზი არ იწვევს ვიტამინ B12 და ფოლის მჟავას დეფიციტს ბავშვთა ასაკში?",
    "options": [
      "თხის რძით კვება",
      "გასტრექტომია",
      "სპლენექტომია",
      "დღენაკლულობა",
      "ჰემოლიზური ანემია"
    ],
    "correct_answer": "სპლენექტომია"
  },
  {
    "question": "ჰემოგლობინურია ვითარდება:",
    "options": [
      "რკინის პრეპარატებით მკურნალობისას",
      "ჰემოლიზურ-ურემიული სინდრომის დროს",
      "ახალშობილთა ჰემოლიზური დაავადების დროს",
      "პლაზმაფერეზის შემდეგ",
      "ფოლიუმ დეფიციტური ანემიის დროს"
    ],
    "correct_answer": "ჰემოლიზურ-ურემიული სინდრომის დროს"
  },
  {
    "question": "რომელი ანემია რთულდება ყველაზე ხშირად ჰემოსიდეროზით?",
    "options": [
      "ჰემორაგიული",
      "ჰემოლიზური",
      "ჰიპოპლაზური",
      "დეფიციტური",
      "ანემია დამწვრობითი დაავადების დროს"
    ],
    "correct_answer": "ჰემოლიზური"
  },
  {
    "question": "რომელი კლინიკური ნიშანი ახასიათებს თანდაყოლილ სფეროციტულ ანემიას?",
    "options": [
      "ვლინდება ხანდაზმულებში",
      "გრძელდება რამდენი მეკვირა",
      "ჰემორაგიული გამოვლინებანი კანზე",
      "მწვავე მიმდინარეობა",
      "სპლენომეგალია"
    ],
    "correct_answer": "სპლენომეგალია"
  },
  {
    "question": "მკურნალობის რა მეთოდი გამოიყენება თანდაყოლილი სფეროციტული ანემიის დროს?",
    "options": [
      "ძვლის ტვინის ტრანსპლანტაცია",
      "სპლენექტომია",
      "პლაზმაფერეზი",
      "დესფერალი",
      "შენაცვლებითი სისხლის გადასხმა"
    ],
    "correct_answer": "სპლენექტომია"
  },
  {
    "question": "რომელი კლინიკური ნიშანი ახასიათებს დიდ თალასემიას?",
    "options": [
      "ვლინდება პუბერტატულ პერიოდში",
      "სიყვითლე კანსა და ლორწოვან გარსებზე",
      "ცნს დაზიანება",
      "მადის გაუკუღმართება",
      "შარდის გაუფერულება"
    ],
    "correct_answer": "სიყვითლე კანსა და ლორწოვან გარსებზე"
  },
  {
    "question": "პერიფერიული სისხლის მაჩვენებლებიდან დიდი თალასემიის დროს ყურადღებას იპყრობს:",
    "options": [
      "რეტიკულოციტების სრული გაქრობა",
      "პრაის-ჯონსის მრუდის მარჯვნივ გადახრა",
      "სამიზნისებური ერითროციტები",
      "ლეიკო-, თრომბოციტოპენია",
      "ედს-ის ძლიერი აჩქარება"
    ],
    "correct_answer": "სამიზნისებური ერითროციტები"
  },
  {
    "question": "დიდი თალასემიის მკურნალობაში არ გამოიყენება:",
    "options": [
      "რკინის პრეპარატები",
      "ერითროციტარული მასის გადასხმა",
      "ძვლის ტვინის გადანერგვა",
      "სპლენექტომია",
      "დესფერალოთერაპია"
    ],
    "correct_answer": "რკინის პრეპარატები"
  },
  {
    "question": "რომელი მახასიათებელი გვაფიქრებინებს თანდაყოლილი ჰიპოაპლაპზიური ანემიის არსებობაზე?",
    "options": [
      "რეტიკულოციტოზი პერიფერიულ სისხლში",
      "ჰეპატოსპლენომეგალია",
      "პანციტოპენია",
      "კანისა და ხილული ლორწოვანი გარსების სიყვითლე",
      "ლეიკო-, თრომბოციტოზი"
    ],
    "correct_answer": "პანციტოპენია"
  },
  {
    "question": "რომელი დაავადება მიმდინარეობს მაღალი რეტიკულოციტოზით პერიფერიულ სისხლში?",
    "options": [
      "ჰემობლასტოზები",
      "ჰიპოაპლაზიური ანემიიები",
      "თანდაყოლილი ჰემოლიზური ანემიები",
      "დეფიციტური ანემიები",
      "გვხვდება ჯანმრთელ მოზრდილებში"
    ],
    "correct_answer": "თანდაყოლილი ჰემოლიზური ანემიები"
  },
  {
    "question": "რა საშუალებები გამოიყენება იდიოპათიური თრომბოციტოპენიური პურპურის მკურნალობაში?",
    "options": [
      "ანტიკოაგულანტები",
      "ანტიაგრეგანტები",
      "ძვლის ტვინის ტრანსპლანტაცია",
      "ინტრავენური იმუნოგლობულინები",
      "ფიბრინოლიზური საშუალებები"
    ],
    "correct_answer": "ინტრავენური იმუნოგლობულინები"
  },
  {
    "question": "ინფუზური თერაპიის რა საშუალებას ვიყენებთ A ჰემოფილიის დროს?",
    "options": [
      "კონსერვირებული სისხლი",
      "VIII ფაქტორის კონცენტრატი",
      "ალბუმინი",
      "ინტრავენური იმუნოგლობულინები",
      "თრომბოციტული მასა"
    ],
    "correct_answer": "VIII ფაქტორის კონცენტრატი"
  },
  {
    "question": "ლეიკოზის რომელი ფორმა გვხვდება ყველაზე ხშირად ბავშვთა ასაკში?",
    "options": [
      "მწვავე მონობლასტური",
      "მწვავე მიელობლასტური",
      "ქრონიკული მიელოლეიკოზი",
      "მწვავე ლიმფობლასტური",
      "ერითრომიელოზი"
    ],
    "correct_answer": "მწვავე ლიმფობლასტური"
  },
  {
    "question": "მწვავე ლეიკოზის რომელი ფორმა რთულდება ყველაზე ხშირად ნეიროლეიკოზით?",
    "options": [
      "მიელობლასტური",
      "პრომიელოციტური",
      "მიელომონობლასტური",
      "ლიმფობლასტური",
      "ერითრომიელოზი"
    ],
    "correct_answer": "ლიმფობლასტური"
  },
  {
    "question": "დაასახელეთ მწვავე ლეიკოზის მკურნალობის ძირითადი მეთოდი:",
    "options": [
      "შენაცვლებითი სისხლის გადასხმა",
      "პოლიქიმიოთერაპია",
      "სპლენექტომია",
      "ფიზიოთერაპია",
      "გულმკერდის დასხივება"
    ],
    "correct_answer": "პოლიქიმიოთერაპია"
  },
  {
    "question": "რომელ ანემიათა დროს არის ეფექტური ეგზოგენური ერითროპოეტინის გამოყენება?",
    "options": [
      "პოსტჰემორაგიული",
      "რკინადეფიციტური",
      "თანდაყოლილი ჰემოლიზური ანემიები",
      "ანემიები თირკმლის დაავადებათა დროს",
      "ანემია მწვავე ლეიკოზის დროს"
    ],
    "correct_answer": "ანემიები თირკმლის დაავადებათა დროს"
  },
  {
    "question": "რკინის ტრანსპორტში ადამიანის ორგანიზმში მონაწილეობს:",
    "options": [
      "ტრანსკობალამინ I",
      "ტრანსკობალამინ II",
      "ჰაპტოგლობინი",
      "ტრანსფერინი",
      "ალბუმინი"
    ],
    "correct_answer": "ტრანსფერინი"
  },
  {
    "question": "ვიტამინ B12 ტრანსპორტში მონაწილეობს:",
    "options": [
      "ცერულოპლაზმინი",
      "ტრანსკობალამინ II",
      "ტრანსფერინი",
      "ალბუმინი",
      "ჰაპტოგლობინი"
    ],
    "correct_answer": "ტრანსკობალამინ II"
  },
  {
    "question": "რომელი კლინიკური ნიშანი არ ახასიათებს რკინა დეფიციტურ ანემიას?",
    "options": [
      "სისუსტე და ადვილად დაღლა",
      "გემოვნების გაუკუღმართება",
      "მიკროციტული, ჰიპოქრომული ანემია",
      "ანგულარული სტომატიტი",
      "ლორწოვანი გარსების სიყვითლე"
    ],
    "correct_answer": "ლორწოვანი გარსების სიყვითლე"
  },
  {
    "question": "რომელი კლინიკური ნიშანი არ ახასიათებს ვიტამინ B12 და ფოლის მჟავას დეფიციტს ბავშვთა ასაკში?",
    "options": [
      "გემოვნების გაუკუღმართება",
      "ჰეპატომეგალია",
      "გლოსიტი",
      "სიფერმკრთალე",
      "ჩამორჩენა ფიზიკურ განვითარებაში"
    ],
    "correct_answer": "გემოვნების გაუკუღმართება"
  },
  {
    "question": "ლაბორატორიული მაჩვენებლებიდან თანდაყოლილი სფეროციტული ანემიის დროს არ გვხვდება:",
    "options": [
      "რეტიკულოციტოზი",
      "ნამგლისებური ერითროციტები",
      "ერითროციტთა მინიმალური ოსმოსური რეზისტენტობის დაქვეითება",
      "მიკრო-ნორმოციტოზი",
      "ნორმოქრომული ანემია"
    ],
    "correct_answer": "ნამგლისებური ერითროციტები"
  },
  {
    "question": "ქრონიკული ლეიკოზის რომელი ფორმა გვხვდება ბავშვთა ასაკში?",
    "options": [
      "ლიმფოიდური",
      "მიელიდური",
      "მონოციტოიდური",
      "პლაზმურ უჯრედოვანი",
      "მეგაკარიოციტარული"
    ],
    "correct_answer": "მიელიდური"
  },
  {
    "question": "ლეიკოზის რა ფორმით ვლინდება \"თანდაყოლილი ლეიკოზი\"?",
    "options": [
      "მწვავე მიელობლასტური",
      "მწვავე პრომიელოციტური",
      "ერითრომიელოზი",
      "მწვავე მონობლასტური",
      "მწვავე ლიმფობლასტური"
    ],
    "correct_answer": "მწვავე მიელობლასტური"
  },
  {
    "question": "ფოტოთერაპიის როლი ახალშობილთა ჰემოლიზური დაავადების მკურნალობაში:",
    "options": [
      "გადაჰყავს არაპირდაპირი ბილირუბინი პირდაპირში",
      "ააქტივებს ღვიძლის გლუკორონულ სისტემას",
      "აძლიერებს კოაგულაციურ ჰემოსტაზს",
      "ასტიმულირებს ჰემოპოეზს",
      "გარდაქმნის არაპირდაპირ ბილირუბინს ფოტოდერივატებად"
    ],
    "correct_answer": "გარდაქმნის არაპირდაპირ ბილირუბინს ფოტოდერივატებად"
  },
  {
    "question": "რა ასაკში ვითარდება დღენაკლულთა ადრეული ანემია?",
    "options": [
      "დაბადებისთანავე",
      "4-6 კვირის ასაკში",
      "12-16 კვირის ასაკში",
      "1 კვირის ასაკში",
      "5 თვის შემდეგ"
    ],
    "correct_answer": "4-6 კვირის ასაკში"
  },
  {
    "question": "ახალშობილთა ჰემორაგიული დაავადება განპირობებულია:",
    "options": [
      "თრომბოციტოპენიით",
      "თრომბოციტოპათიით",
      "ქალას შიდა სამშობიარო ტრავმით",
      "ვიტამინ K დეფიციტით",
      "ძვლის ტვინის ჰიპოპლაზიით"
    ],
    "correct_answer": "ვიტამინ K დეფიციტით"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი ნიშნებიდან რომელი არ ახასიათებს ახალშობილთა ჰემორაგიულ დაავადებას?",
    "options": [
      "სისხლიანი ღებინება",
      "მელენა",
      "სპლენომეგალია",
      "პროთრომბინის ინდექსის დაქვეითება, თრომბინის დროის გახანგრძლივება"
    ],
    "correct_answer": "სპლენომეგალია"
  },
  {
    "question": "რომელი ანემია არ გვხვდება ახალშობილობის პერიოდში?",
    "options": [
      "ჰემოლიზური (თანდაყოლილი)",
      "ვიტამინ B12- დეფიციტი",
      "პოსტჰემორაგიული",
      "აუტოიმუნური ჰემოლიზური",
      "რკინა დეფიციტური"
    ],
    "correct_answer": "ვიტამინ B12- დეფიციტი"
  },
  {
    "question": "ახალშობილთა პლეტორის მნიშვნელოვანი ლაბორატორიული მახასიათებელია:",
    "options": [
      "ჰემოგლობინისა და ერითროციტების რაოდენობის დაქვეითება",
      "რეტიკულოციტოპენია",
      "შრატის რკინის მომატება",
      "ბილირუბინის დონის მომატება",
      "ჰემატოკრიტის მაჩვენებლის მომატება"
    ],
    "correct_answer": "ჰემატოკრიტის მაჩვენებლის მომატება"
  },
  {
    "question": "ჰემოგლობინის სინთეზის დარღვევას და მიკროციტული ანემიის განვითარებას არ იწვევს:",
    "options": [
      "პირიდოქსინის და სპილენძის დეფიციტი",
      "რკინის დეფიციტი",
      "ფოლის მჟავას დეფიციტი",
      "ტყვიით მოწამვლა",
      "ქრონიკული ანთებითი დაავადებები"
    ],
    "correct_answer": "ფოლის მჟავას დეფიციტი"
  },
  {
    "question": "ჰოდჯკინის ლიმფომის დიაგნოზის საბოლოო დადასტურებას წარმოადგენს:",
    "options": [
      "მიელოგრამა",
      "სისხლის საერთო ანალიზი",
      "ლიმფური კვანძის ბიოფსია",
      "კოაგულოგრამა",
      "ულტრაბგერითი გამოკვლევა"
    ],
    "correct_answer": "ლიმფური კვანძის ბიოფსია"
  },
  {
    "question": "ახალშობილს დაბადებიდან მეორე დღეს აღენიშნა ჭიპიდან სისხლდენა, მელენა, მიკროჰემატურია. ყველაზე სავარაუდო დიაგნოზი:",
    "options": [
      "თანდაყოლილი ლეიკოზი",
      "ახალშობილის ჰემორაგიული დაავადება",
      "ჰემოფილია A",
      "ჰემორაგიული ვასკულიტი"
    ],
    "correct_answer": "ახალშობილის ჰემორაგიული დაავადება"
  },
  {
    "question": "იდიოპათიური თრომბოციტოპენიური პურპურის მკურნალობის მეთოდებია ყველა, გარდა:",
    "options": [
      "სპლენექტომია",
      "კრიოპრეციპიტატი",
      "პრედნიზოლონი",
      "იმუნოგლობინ G-ის ინფუზია",
      "პულს-თერაპია მეთილპრედნიზოლონით"
    ],
    "correct_answer": "კრიოპრეციპიტატი"
  },
  {
    "question": "რა სიმპტომები არ არის დამახასიათებელი აპლაზიური ანემიისთვის?",
    "options": [
      "ლეიკოპენია",
      "მაღალი რეტიკულოციტოზი",
      "თრომბოციტოპენია",
      "ანემია"
    ],
    "correct_answer": "მაღალი რეტიკულოციტოზი"
  },
  {
    "question": "რკინადეფიციტური ანემიის დროს პერიფერიულ სისხლში არსებული ცვლილებებია ყველა, გარდა:",
    "options": [
      "ჰემოგლობინის რაოდენობის შემცირება",
      "ერითროციტების ჰიპოქრომია",
      "ანიზოციტოზი, პოიკილოციტოზი",
      "ერითროციტების საშალო მოცულობა მეტია 100-ზე",
      "მიკროციტოზი"
    ],
    "correct_answer": "ერითროციტების საშალო მოცულობა მეტია 100-ზე"
  },
  {
    "question": "რკინა დეფიციტური ანემიისთვის დამახასიათებელი სიდეროპენიური სინდრომის ხშირი გამოვლინებაა:",
    "options": [
      "კანის სიმშრალე, ფრჩხილების დეფორმაცია და თმის ცვენა",
      "ღვიძლის გადიდება, ყურებში შული, ტაქიკარდია",
      "სისხლდენები, ქოშინი ფიზიკური დატვირთვისას, გულის წასვლა",
      "ელენთის გადიდება, ტაქიკარდია"
    ],
    "correct_answer": "კანის სიმშრალე, ფრჩხილების დეფორმაცია და თმის ცვენა"
  },
  {
    "question": "რკინადეფიციტური ანემიის დროს ერითროციტების მიკროსკოპიის დროს ვლინდება:",
    "options": [
      "შიზოციტოზი",
      "მიკროციტოზი, ანიზოციტოზი",
      "სფეროციტოზი",
      "მაკროციტოზი"
    ],
    "correct_answer": "მიკროციტოზი, ანიზოციტოზი"
  },
  {
    "question": "„ B 12“ დეფიციტურ ანემიას ახასიათებს:",
    "options": [
      "მიკროციტოზი",
      "რეტიკულოციტოზი",
      "ჰიპოქრომია",
      "მაკროციტოზი",
      "შრატის რკინის დონის მომატება"
    ],
    "correct_answer": "მაკროციტოზი"
  },
  {
    "question": "რომელი ანემიისთვის არის დამახასიათებელი პანციტოპენია:",
    "options": [
      "მეგალობლასტური",
      "ჰემოლიზური",
      "აპლაზიური",
      "რკინადეფიციტური"
    ],
    "correct_answer": "აპლაზიური"
  },
  {
    "question": "პაციენტებისთვის მწვავე ლიმფობლასტური ლეიკოზით პერიფერიული სისხლის ანალიზში დამახასიათებელია ყველა ცვლილება, გარდა:",
    "options": [
      "ანემია",
      "თრომბოციტოპენია",
      "ნეიტროპენია",
      "რეტიკულოციტოზი"
    ],
    "correct_answer": "რეტიკულოციტოზი"
  },
  {
    "question": "რკინის პრეპარატებმა შეიძლება გამოიწვიოს შემდეგი გვერდითი ეფექტები:",
    "options": [
      "თავბრუსხვევა",
      "გემოსთან დაკავშირებული უსიამოვნო შეგრძნება",
      "გულისცემის გაძლიერება",
      "ტემპერატურის მომატება",
      "ქოშინი, ტაქიკარდია"
    ],
    "correct_answer": "გემოსთან დაკავშირებული უსიამოვნო შეგრძნება"
  },
  {
    "question": "8 დღის ახალშობილის სისხლის ანალიზის მონაცემებია: ჰემოგლობინი - 180გ/ლ, ერითროციტი - 5 მლნ (პოიკილოციტოზი, ანიზოციტოზი), რეტიკულოციტი - 6%, ლეიკოციტი -15 000 მმ3, თრომბოციტი 200 000, ნაცხში - გიგანტური თრომბოციტები. რა მდგომარეობა შეიძლება ვივარაუდოთ სისხლის ანლიზის მიხედვით:",
    "options": [
      "ახალშობილთა სეფსისი",
      "თანდაყოლილი სფეროციტოზი",
      "ახალშობილი ჯანმრთელია",
      "თანდაყოლილი ტოქსოპლაზმოზი",
      "„TORCH\" ინფექცია"
    ],
    "correct_answer": "ახალშობილი ჯანმრთელია"
  },
  {
    "question": "8 წლის ბიჭს, ნამგლისებური ანემიის დიაგნოზით, რესპირაციული ინფექციის ფონზე ატკივდა მუცელი, შეუსივდა და ატკივდა მუხლისა და იდაყვის სახსრები. სისხლის საერთო ანალიზში - ჰემოგლობინი ტოლია 80გ/ლ, ერითროციტების რაოდენობაა 3მლნ(ანიზოციტოზით და პოიკილოციტოზით), ლეიკოციტი - 14 000მმ3, ლიმფოციტოზი. სავარაუდო დიაგნოზია:",
    "options": [
      "ლაიმის დაავადება",
      "რევმატიული ართრიტი",
      "რევმატიული ცხელება",
      "ჰემოლიზური კრიზი",
      "აპლაზიური ანემია"
    ],
    "correct_answer": "ჰემოლიზური კრიზი"
  },
  {
    "question": "დედამ მიმღებში მიიყვანა 4 წლის გოგონა, რომელსაც ბოლო 3 დღის მანძილზე რამდენჯერმე წასკდა ცხვირიდან სისხლი და სხეულზე გაუჩნდა მრავლობითი ჩალურჯებები. ბავშვმა 2 კვირის წინ იავადმყოფა მწვავე რესპირაციული ინფექციის მძიმე ფორმით. ვიზუალურად ბავშვს ტუჩებზე აღენიშნება მრავლობითი პეტექიები, მუცელზე და კიდურებზე სხვადასხვა ფერისა და ზომის სიხლჩაქცევები. სისხლის ანალიზში ლეიკოციტები 11 000, ერითროციტები 4,5 X10 12 თრომბოციტები 20 000, ნაცხში ვლიდნება მეგაკარიოციტები. სავარაუდო დიაგნოზია:",
    "options": [
      "დისიმინირებული სისხლძარღვშიდა კოაგულაცია",
      "ჰემოლიზურ-ურემიული სინდრომი",
      "ბავშვზე ძალადობის სინდრომი",
      "იდიოპათიური თრომბოციტოპენიური პურპურა",
      "მიელოიდური ლეიკოზი"
    ],
    "correct_answer": "იდიოპათიური თრომბოციტოპენიური პურპურა"
  },
  {
    "question": "12 წლის ბიჭი შემოვიდა კლინიკაში სისუსტის, ძვლების და სახსრების ტკივილის და წონაში კლების გამო. ავადმყოფს სისხლში აღენიშნა ზომიერი ანემია, ლეიკოციტების რიცხვი 120 000 მმ3 ( ნაცხში - მომწიფებული გრანულოციტები, მიელობლასტები და მიელოციტები), ეოზინოფილია, ბაზოფილია. სავარაუდო დიაგნოზია:",
    "options": [
      "ბურკიტის ლიმფომა",
      "ნონ ჰოჯკინის ლიმფომა",
      "ლეიკოზი",
      "რევმატოიდული ართრიტი",
      "მწვავე ლიმფოიდური ლეიკემია"
    ],
    "correct_answer": "ლეიკოზი"
  },
  {
    "question": "12 წლის ბიჭის გლანდების ოპერაციის წინა საოპერაციო მომზადებისას აღმოჩნდა, რომ ბავშვს კისრის ლიმფური ჯირკვლები და ელენთა ზომიერად აქვს გადიდებული. სისხლის საერთო ანალიზში ლეიკოციტების რაოდენობაა 3 000 მმ3, ჰემოგლობინის-7გ/ლ, თრომბოციტების -70 000 მმ3. ჩამოთვლილთაგან რომელი ღონისძიება მიგაჩნიათ მართებულად?",
    "options": [
      "ჩატარდეს დაგეგმილი ოპერაცია",
      "გაკეთდეს ლუმბალური პუნქცია",
      "დაიწყოს სეფსისის მართვა",
      "გაკეთდეს ძვლის ტვინის პუნქცია",
      "მომზადდეს სპლენექტომიისთვის"
    ],
    "correct_answer": "გაკეთდეს ძვლის ტვინის პუნქცია"
  },
  {
    "question": "ჰემტოკრიტის მაღალი მაჩვენებელი ახასიათებს ყველა ქვემოთჩამოთვლილს, გარდა:",
    "options": [
      "ახალშობილობის ასაკს",
      "რკინა დეფიციტურ ანემიას",
      "ნაწლავურ სინდრომს",
      "ჰიპოვოლემიას"
    ],
    "correct_answer": "რკინა დეფიციტურ ანემიას"
  },
  {
    "question": "14 წლის მოზარდს აწუხებს თავბრუსხვევა და უმადობა. გასინჯვით აღენიშნება სიფერმკრთალე, მტკივნეული ენა, პრიალა ზედაპირით, ქვედა კიდურების პარესთეზიები. ჰემოგრამაზე - მაკროციტოზი, მეგალობლასტური უჯრედები, ერითროციტების საშუალო მოცულობა გაზრდილია. ქვემოთ ჩამოთვლილ რა ტიპის ანემიასთან გვაქვს საქმე?",
    "options": [
      "რკინადეფიციტურ ანემიასთან",
      "ჰემოლიზურ ანემისთან",
      "დიდ თალასემიასთან",
      "პერნიციოზულ ანემიასთან",
      "თანდაყოლილ სფეროციტოზთან"
    ],
    "correct_answer": "პერნიციოზულ ანემიასთან"
  },
  {
    "question": "2 დღის ახალშობილს აღენიშნება სიყვითლე, სუნთქვის გახშირება სასუნთქი კუნთების აქტიური მონაწილეობით. დედასა და ახალშობილს შორის ჯგუფობრივი ჰეტეროსპეციფიურობაა, კუმბსის რეაქცია დადებითია. სისხლში ჰემოგლობინის შემცველობა ტოლია 9 გ/ლ, რეტიკულოციტების - 11%. სავარაუდო დიაგნოზია:",
    "options": [
      "ახალშობილთა ჰემოლიზური დაავადება",
      "თანდაყოლილი სფეროციტული ანემია",
      "ახალშობილთა დისტრეს სინდრომი",
      "ახალშობილთა ჰემორაგიული დაავადება",
      "თანდაყოლილ აპლაზიური ანემია"
    ],
    "correct_answer": "ახალშობილთა ჰემოლიზური დაავადება"
  },
  {
    "question": "განავლის კოპროლოგიური მონაცემებით, რომელი არ შეესაბამება მითითებულ დაავადებას?",
    "options": [
      "მოთეთრო ფერის, ბრინჯის ნახარშის მსგავსი - ქოლერას",
      "თეთრი, თიხისებულიკონსისტენციის - პანკრეატიტს",
      "მუხუდოს წვნიანის მსგავსი - მუცლის ტიფს",
      "შავი ფერის, წებოვანი - კუჭის ან თორმეტგოჯა ნაწლავიდან სისხლდენას",
      "თხელი, წყალწყალა - ნაწლავურ ინფექციას"
    ],
    "correct_answer": "თეთრი, თიხისებულიკონსისტენციის - პანკრეატიტს"
  },
  {
    "question": "პაციენტებს შონლაინ-ჰენოხის დაავადებით ახასიათებთ:",
    "options": [
      "თრომბოციტების რაოდენობის დაქვეითება",
      "პროთრომბინის დროის გახანგრძლივება",
      "პარციალური თრომბოპლასტინის დროის გახანგრძლივება",
      "სისხლდენის დროის გახანგრძლივება",
      "ნორმალური კოაგულაციური მაჩვენებლები"
    ],
    "correct_answer": "ნორმალური კოაგულაციური მაჩვენებლები"
  },
  {
    "question": "რომელი ტრიადა ახასიათებს ჰემოლიზურ-ურემიულ სინდრომს?",
    "options": [
      "ჰემოლიზური ანემია, თირკმლის ქრონიკული უკმარისობა, ეოზინოფილია",
      "მწვავე ჰემოლიზური ანემია, თირკმლის უკმარისობა, შედედების VIII ან IX ფაქტორების დეფიციტი",
      "ანემია, ანურია, ენცეფალოპათია",
      "მწვავე ჰემოლიზური ანემია, თირკმლის მწვავე უკმარისობა, თრომბოციტოპენია",
      "ჰემოლიზური ანემია, ურემია, ტონიკო-კლონურიკრუნჩხვები"
    ],
    "correct_answer": "მწვავე ჰემოლიზური ანემია, თირკმლის მწვავე უკმარისობა, თრომბოციტოპენია"
  },
  {
    "question": "ნეფროზული სინდრომისთვის დამახასიათებელია შემდეგი ნიშნების არსებობა:",
    "options": [
      "მნიშვნელოვანი პროტეინურია, ჰიპოალბუმინემია",
      "ჰიპერპროტეინემია, ჰიპოქოლესტერინემია",
      "ერითროციტურია, ჰიპოქოლესტერინემია, ჰიპერკალემია",
      "ლეიკოციტურია, ჰიპერნატრემია, ჰიპერკალემია",
      "შარდში ერითროციტების არსებობა, ლეიკოციტურია"
    ],
    "correct_answer": "მნიშვნელოვანი პროტეინურია, ჰიპოალბუმინემია"
  }
]