[
  {
    "question": "რა იგულისხმება მუცლადყოფნისას \"კრიტიკული პერიოდი\"-ს ქვეშ:",
    "options": [
      "ინტრანატალური პერიოდი",
      "ემბრიონული - ორგანოგენეზის პერიოდი",
      "სამშობიარო წყელბის ნაადრევი დაღვრა",
      "გვიანი ფეტალური პერიოდი"
    ],
    "correct_answer": "ემბრიონული - ორგანოგენეზის პერიოდი"
  },
  {
    "question": "დროული ახალშობილის დამახასიათებელი ნიშნებია:",
    "options": [
      "მასის მერყეობა 1500-დან 1800გრ-მდე, სიგრძით 35-დან 40 სმ-მდე",
      "ჰემოგლობინისა და ერითროციტების დაბალი მაჩვენებლები",
      "დაუხურავი მცირე და გვერდითი ყიფლიბანდები",
      "სხეულის შუა წერტილი ჭიპის დონეზე",
      "ფრჩხილები არ ფარავს ბოლომდე საფრჩხილე ფალანგებს"
    ],
    "correct_answer": "სხეულის შუა წერტილი ჭიპის დონეზე"
  },
  {
    "question": "როგორია ახალშობილის გულმკერდის გარშემოწერილობის დამოკიდებულება თავის გარშემოწერილობასთან:",
    "options": [
      "გულმკერდის გარშემოწერილობა თავის გარშემოწერილობის ტოლია",
      "გულმკერდის გარშემოწერილობა თავის გარშემოწერილობაზე მეტია",
      "გულმკერდის გარშემოწერილობა თავის გარშემოწერილობაზე ნაკლებია",
      "გულმკერდის გარშემოწერილობა თავის გარშემოწერილობაზე 2-ჯერ მეტია"
    ],
    "correct_answer": "გულმკერდის გარშემოწერილობა თავის გარშემოწერილობაზე ნაკლებია"
  },
  {
    "question": "დროული ახალშობილის მასის გაორმაგების და გასამმაგების ვადებია:",
    "options": [
      "2-3 თვე და 10 თვე",
      "1-2 თვე და 14 თვე",
      "4 -5 თვე და 1 წელი",
      "6-7 თვე და 1,5 წელი",
      "8-9 თვე და 2 წელი"
    ],
    "correct_answer": "4 -5 თვე და 1 წელი"
  },
  {
    "question": "ფიზიოლოგიური მშობიარობის შემდეგ როდის უნდა იყოს ახალშობილი მიყვანილი ძუძუზე:",
    "options": [
      "მე-3 დღეს",
      "6-12 სთ-ის შემდეგ",
      "პირველივე საათის განმავლობაში",
      "8 სთ-ის შემდეგ",
      "2-3 სთ-ის შემდეგ"
    ],
    "correct_answer": "პირველივე საათის განმავლობაში"
  },
  {
    "question": "თქვენ სინჯავთ 1 კვირის ახალშობილს, რომელიც იმყოფება ძუძუთი კვებაზე . დაბადების წონა 3000 გრ, ამჟამად იგი იწონის 2800 გრამს. დედა გთხოვთ ხელოვნურ კვების დამატებას. როგორია თქვენი გადაწყვეტილება პაციენტთან მიმართებაში:",
    "options": [
      "ვლიდნება წონის პათოლოგიური კლება, აუცილებელია ხელოვნური ნარევის დამატება ძუძუსთან ერთად - შერეული კვება",
      "ბავშვი საჭიროებს დეტალურ გამოკვლევას წონის კლების მიზეზის დასადგენად",
      "ბავშვი საჭიროებს ხელოვნურ კვებაზე გადაყვანას",
      "ძუძწონის დანაკლისი ფიზიოლოგიურია, დაბადების წონა აღდგება 7-14 დღეს, ძუძუთი კვება უნდა გაგრძელდეს"
    ],
    "correct_answer": "ძუძწონის დანაკლისი ფიზიოლოგიურია, დაბადების წონა აღდგება 7-14 დღეს, ძუძუთი კვება უნდა გაგრძელდეს"
  },
  {
    "question": "რომელი ქვემოთმოყვანილი მიეკუთვნება ხსენის თვისებას?",
    "options": [
      "კაზეინის მაღალი დონე",
      "დაბალი ხვედრითი წონა",
      "მომჟავო სუნი",
      "მაღალი კალორიულობა"
    ],
    "correct_answer": "მაღალი კალორიულობა"
  },
  {
    "question": "რომელ ნახშირწყალს შეიცავს ქალის რძე:",
    "options": [
      "გლუკოზას",
      "გალაქტოზას",
      "ფრუქტოზას",
      "ლაქტოზას",
      "სახაროზას"
    ],
    "correct_answer": "ლაქტოზას"
  },
  {
    "question": "რომელი ქვემოთმოყვანილი მოსაზრებაა მცდარი:",
    "options": [
      "ქალის რძე შიცავს მალტაზასა და კატეფსინის ფერმეტნებს",
      "ხსენი მდიდარია შრატის ცილებით ლაქტალბუმინითა და ლაქტგლობულინით",
      "ქალის რძის ცხიმი ძირითადად წარმოდგენილია საშუალოჯაჭვოვანი პოლიუჯერი ცხიმოვანი მჟავებით",
      "ქალის რძეში “D” ვიტამინის დაბალი შემცველობის გამო საჭიროა მისი დამატება პრევენციის მიზნით",
      "ხსენი ხასიათდება სუსტი საფაღარათო თვისებთ"
    ],
    "correct_answer": "ქალის რძე შიცავს მალტაზასა და კატეფსინის ფერმეტნებს"
  },
  {
    "question": "ემბრიონის სისხლის წარმოქმნა წარმოებს:",
    "options": [
      "ყვითრის პარკის კედელში",
      "გულის კუნთში",
      "ლიმფურ ჯირკვლებში",
      "თირკმელებში",
      "ძვლის ტვინში"
    ],
    "correct_answer": "ყვითრის პარკის კედელში"
  },
  {
    "question": "რა თავისებურებით ხასიათდება ლეიკოციტური ფორმულა დაბადების პირველი 12 საათის განმავლობაში:",
    "options": [
      "ლეიკოციტოზითა და ფორმულის მარცხნივ გადახრით",
      "ლეიკოპენიით და ფორმულის უცვლელობით",
      "მაღალი ეოზინოფილიით",
      "მონოციტოზით",
      "ლეიკოპენიით და ლიმფოციტოზით"
    ],
    "correct_answer": "ლეიკოციტოზითა და ფორმულის მარცხნივ გადახრით"
  },
  {
    "question": "პირველი წლის განმავლობაში ბავშვის სისხლისთვის დამახასიათებელია:",
    "options": [
      "ერითროპენია",
      "ლიმფოციტოზი",
      "მონოციტოზი",
      "ლეიკოპენია",
      "ნეიტროფილოზი"
    ],
    "correct_answer": "ლიმფოციტოზი"
  },
  {
    "question": "ახალშობილებში წითელი სისხლისთვის დამახასიათებელია:",
    "options": [
      "ჰემოგლობინის დაბალი რაოდენობა",
      "ერითროპენია",
      "ჰემოგლობინის მაღალი რაოდენობა",
      "ანემია",
      "რეტიკულოპენია"
    ],
    "correct_answer": "ჰემოგლობინის მაღალი რაოდენობა"
  },
  {
    "question": "რეტიკულოციტების რაოდენობა პირველი ათი დღის განმავლობაში:",
    "options": [
      "მკვეთრად მცირდება",
      "მკვეთრად მატულობს",
      "მთლიანად ქრება",
      "ჯერ მცირდება და მერე მატულობს",
      "ჯერ მატულობს და მერე მცირდება"
    ],
    "correct_answer": "მკვეთრად მცირდება"
  },
  {
    "question": "როგორ იცვლება კუნთოვანი ქსოვილის ქიმიური შემადგენლობა ასაკთან ერთად:",
    "options": [
      "მატულობს წყალი და მკვრივი ნივთიერება, კლებულობს მიოსტრომინი",
      "წყალი და მკვრივი ნივთიერება მცირდება, მატულობს მიოსტრომინი",
      "სარკოპლაზმის რაოდენობა მატულობს",
      "სარკოპლაზმის რაოდენობა უცვლელია",
      "მიოსტრომინის რაოდენობაზე ასაკი არ მოქმედებს"
    ],
    "correct_answer": "წყალი და მკვრივი ნივთიერება მცირდება, მატულობს მიოსტრომინი"
  },
  {
    "question": "ახალშობილთა კუნთოვანი სისტემის თავისებურებიდან უნდა აღინიშნოს:",
    "options": [
      "კუნთთა ტონუსის დაქვეითება",
      "კიდურების გამშლელი კუნთების ჰიპერტონია",
      "კიდურბის მოხმრელი კუნთების ჰიპერტონუსი",
      "ზედა კიდურების ფიზიოლოგიური ჰიპოტონია"
    ],
    "correct_answer": "კიდურბის მოხმრელი კუნთების ჰიპერტონუსი"
  },
  {
    "question": "პირველი სარძევე კბილის ამოჭრის ვადები:",
    "options": [
      "2-3 თვე",
      "8-9 თვე",
      "4-5 თვე",
      "6-8 თვე"
    ],
    "correct_answer": "6-8 თვე"
  },
  {
    "question": "სარძევე კბილებიდან პირველად ამოიჭრება:",
    "options": [
      "ეშვები",
      "ზედა გვერდითი საჭრელი კბილები",
      "ქვედა შუა საჭრელი კბილები",
      "ზედა პრემოლარები",
      "ქვედა პრემოლარები"
    ],
    "correct_answer": "ქვედა შუა საჭრელი კბილები"
  },
  {
    "question": "სარძევე კბილების ამოჭრა იწყება შემდეგი თანმიმდევრობით:",
    "options": [
      "პრემოლარები, მოლარები, საჭრელი კბილები",
      "ქვედა შუა საჭრელი კბილები, ზედა შუა საჭრელი და ზედა გვერდითი საჭრელი კბილები",
      "ზედა გვერდითი საჭრელი კბილები, ქვედა შუა საჭრელი კბილები",
      "ეშვები, ზედა და ქვედა პრემოლარები",
      "ზედა შუა საჭრელი კბილები, ქვედა ეშვები და პრემოლარები"
    ],
    "correct_answer": "ქვედა შუა საჭრელი კბილები, ზედა შუა საჭრელი და ზედა გვერდითი საჭრელი კბილები"
  },
  {
    "question": "როდის ამოიჭრება პირველი მუდმივი კბილები:",
    "options": [
      "2-3 წლის ასაკში",
      "8-9 წლის ასაკში",
      "3-4 წლის ასაკში",
      "5-7 წლის ასაკში"
    ],
    "correct_answer": "5-7 წლის ასაკში"
  },
  {
    "question": "ნაყოფს პლაცენტიდან სისხლი მიეწოდება:",
    "options": [
      "ჭიპის არტერიით",
      "ჭიპის ვენით",
      "არანციის ვენური სადინარით",
      "ბოტალის სადინარით"
    ],
    "correct_answer": "ჭიპის ვენით"
  },
  {
    "question": "მუცლადყოფნის პერიოდში ჟანგბადით ყველაზე მეტად გამდიდრებული სისხლით მარაგდება:",
    "options": [
      "მარცხენა გული",
      "ღვიძლი",
      "ფილტვები",
      "მარჯვენა პარკუჭი",
      "აორტის დაღმავალი ტოტი"
    ],
    "correct_answer": "ღვიძლი"
  },
  {
    "question": "რა უწყობს ხელს დედის რძის საკმარისი რაოდენობით გამომუშავებას:",
    "options": [
      "ძუძუთი კვება მკაცრად დაცული საათობრივი რეჟიმით",
      "ძუძუთი კვებასთან ერთად ხელოვნური საკვების დამატება",
      "ბავშვის მოთხოვნითი კვება და ძუძუს ხშირი დაცლა",
      "ძუძუთიკვება 6-ჯერმაინცდღე-ღამეში"
    ],
    "correct_answer": "ბავშვის მოთხოვნითი კვება და ძუძუს ხშირი დაცლა"
  },
  {
    "question": "\"რძის ნაკლებობის\" განვითარების უხშირესი მიზეზია:",
    "options": [
      "ქალის ჭარბი წონა",
      "მცირე ზომის სარძევე ჯირკვალი",
      "სითხის მცირე რაოდნეობით მიღება",
      "ძუძუთი იშვიათი კვება"
    ],
    "correct_answer": "ძუძუთი იშვიათი კვება"
  },
  {
    "question": "\"რძის ნაკლებობის\" სინდრომის გამოსწორების მიზნით რეკომენდებულია:",
    "options": [
      "სარძევე ჯირკვლის მასაჟი",
      "დიდი რაოდენობით სითხის მიღება",
      "ძუძუთი ხშირი კვება",
      "კვებათა შორის ინტერვალის გაზრდა"
    ],
    "correct_answer": "ძუძუთი ხშირი კვება"
  },
  {
    "question": "პერინატალური პერიოდი მოიცავს:",
    "options": [
      "დაბადებიდან სიცოცხლის მე-7 დღეს",
      "პერიოდს კვერცხუჯრედის განაყოფიერებიდან მშობიარობამდე",
      "პერიოდს ორსულობის 22-ეკვირიდან სიცოცხლის მე-7 დღემდე",
      "პერიოდს ორსულობის 28-ეკვირიდან სიცოცხლის 1 თვემდე"
    ],
    "correct_answer": "პერიოდს ორსულობის 22-ეკვირიდან სიცოცხლის მე-7 დღემდე"
  },
  {
    "question": "ბავშვის ოპტიმალურ ინტელექტუალურ განვითარებას უზრუნველყოფს:",
    "options": [
      "ბუნებრივი კვება",
      "ხელოვნური კვება ადაპტირებული ნარევებით",
      "კვება მინერალური ნივთიერებებით და ვიტამინებით გამდიდრებული ხელოვნური ნარევებით",
      "შერეული კვება"
    ],
    "correct_answer": "ბუნებრივი კვება"
  },
  {
    "question": "ბავშვის ნორმალური ზრდა-განვითარება მოიცავს ყველა ჩამოთვლილ პარამეტრს, გარდა:",
    "options": [
      "წონა ორმაგდება 4-5 თვის ასაკში",
      "წონა სამმაგდება 1 წლისთვის",
      "დროული ახალშობილი სიცოცხლის პირველ დღეებში იკლებს დაბადების წონის 6-10 %-მდე",
      "წონის ნამატი პირველი წლის განმავლობაში შეადგენს დღეში 15 გ-ს",
      "წონის ინდივიდუალური დიაგრამის განთავსება 3-დან 97 ცენტილამდე ნორმის ფარგლებშია"
    ],
    "correct_answer": "წონის ნამატი პირველი წლის განმავლობაში შეადგენს დღეში 15 გ-ს"
  },
  {
    "question": "რა ასაკში იწყებს ნორმალური განვითარების ჯანმრთელი ბავშვი ლაპარაკს 3 სიტყვიანი წინადადებებით?",
    "options": [
      "2 წლის",
      "5 წლის",
      "1 წლის",
      "1 წლამდე",
      "3 წლის"
    ],
    "correct_answer": "3 წლის"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი ვიტამინის მიწოდება არის საჭირო ახალშობილობისთვის რუტინულად?",
    "options": [
      "ვიტამინ „A\"",
      "ვიტამინ „E\"",
      "თუთიას",
      "ვიტამინ „K\"",
      "კალიუმს"
    ],
    "correct_answer": "ვიტამინ „K\""
  },
  {
    "question": "ძუძუთი კვებას ხელოვნურ კვებასთან შედარებით აქვს ყველა ქვემოთჩამოთვლილი უპირატესობა, გარდა:",
    "options": [
      "დედის რძეში არსებულ ანტისხეულებს დამცველობითი უნარი აქვთ",
      "ძუძუთი კვებაზე მყოფი ბავშვები არ საჭიროებენ არც ერთი მიკროელემენტის და ვიტამინის დამატებას",
      "დედის რძეში არსებული ცილების დიდი ნაწილი წარმოდგენილია შრატის ცილებით",
      "ძუძუთი კვებაზე მყოფი ბავშვები ნაკლებად არიან მიდრეკილნი ალერგიისკენ"
    ],
    "correct_answer": "ძუძუთი კვებაზე მყოფი ბავშვები არ საჭიროებენ არც ერთი მიკროელემენტის და ვიტამინის დამატებას"
  },
  {
    "question": "ოჯახის ექიმის მეთვალყურეობის ვიზიტის დროს აღმოჩნდა, რომ ბავშვის წონა დაბადების წონასთან შედარებით გასამმაგდა. რა ასაკისაა ბავშვი?",
    "options": [
      "4-5 თვის",
      "3 წლის",
      "7-10 დღის",
      "2 წლის",
      "1 წლის"
    ],
    "correct_answer": "1 წლის"
  },
  {
    "question": "დროული ახალშობილისთვის დამახასიათებელია ყველა ჩამოთვლილი დებულება, გარდა:",
    "options": [
      "იწონის 3 კგ-ს",
      "მხრის სარტყელზე, სახეზე და კიდურებზე აღენიშნება ღინღლი",
      "სუნთქვის სიხშირე წუთში აქვს 40",
      "ვლინდება მომხრელთა ჰიპერტონუსი",
      "ფხიზელ მდგომარეობაში ვლიდნება ათეტოზური არაკოორდინირებული მოძრაობა"
    ],
    "correct_answer": "მხრის სარტყელზე, სახეზე და კიდურებზე აღენიშნება ღინღლი"
  },
  {
    "question": "გამოთვალეთ აპგარის ქულა თუ ახალშობილს უვლინდება აკროციანოზი, გულისცემის სიხშირე წუთში 90, სუსტი და არარეგულარული სუნთქვა, კუნთთა მცირე ჰიპოტონია და ცხვირში კათეტერის შეყვანაზე გრიმასა:",
    "options": [
      "3 ქულა",
      "8 ქულა",
      "2 ქულა",
      "9 ქულა",
      "5 ქულა"
    ],
    "correct_answer": "5 ქულა"
  },
  {
    "question": "რომელი გართულების რისკია ყველაზე მაღალი გესტაციის 30 კვირაზე დაბადებული ახალშობილისთვის?",
    "options": [
      "მეკონიური ასპირაცია",
      "ახალშობილთა რესპირაციული დისტრეს-სინდრომი",
      "ჰიპერგლიკემია",
      "ჰიპერკალცემია",
      "პოლიციტემია"
    ],
    "correct_answer": "ახალშობილთა რესპირაციული დისტრეს-სინდრომი"
  },
  {
    "question": "10 თვის ბავშვს, რომელიც იმყოფება დედის რძეზე, დამატებითი საკვების გარეშე, სავარაუდოა რომ განუვითარდეს:",
    "options": [
      "სისტემური ჰიპერტენზია",
      "ფოლიუმის მჟავას დეფიციტი",
      "რკინა დეფიციტური ანემია",
      "ბ 12 დეფიციტური ანემია",
      "ჰიპოპროტეინემია"
    ],
    "correct_answer": "რკინა დეფიციტური ანემია"
  },
  {
    "question": "ბავშვობის ასაკის პერიოდებიდან რომელი არ შეესაბამება მითითებულ ვადებს?",
    "options": [
      "ახალშობილობა - დაბადებიდან 40 დღე",
      "ადრეული მოზარდობა -11-14 წელი",
      "ძუძუმწოვრობის ასაკი - 28 დღიდან 1 წლამდე",
      "სკოლამდელი ასაკი - 3-6 წელი",
      "შუა მოზარდობა - 14-17 წელი"
    ],
    "correct_answer": "ახალშობილობა - დაბადებიდან 40 დღე"
  },
  {
    "question": "ახალშობილის ხელის გულზე ცერის დაჭერისას, იგი პირს გააღებს და თავს წამოწევს. ახალშობილთა რომელი რეფლექსი გამოვიწვიეთ?",
    "options": [
      "მოროს რეფლექსი",
      "ბაბინსკის რეფლექსი",
      "ცოცვის რეფლექსი",
      "ხელ-გულ ნიკაპის რეფლექსი",
      "ტაცების რეფლექსი"
    ],
    "correct_answer": "ხელ-გულ ნიკაპის რეფლექსი"
  },
  {
    "question": "ახალშობილის ტერფზე თითების ქვეშ ცერის დაჭერისას, ბავშვის ფეხის თითები მოიხრება ტერფის ძირისკენ. ახალშობილთა რომელი რეფლექსი გამოვიწვიეთ?",
    "options": [
      "მოროს რეფლექსი",
      "პარავერტებრალური რეფლექსი",
      "ძებნის რეფლექსი",
      "ტაცების ქვედა რეფლექსი",
      "ბაბინსკის რეფლექსი"
    ],
    "correct_answer": "ტაცების ქვედა რეფლექსი"
  },
  {
    "question": "მუცლადყოფნის პერიოდში ნაყოფის ჟანგბადით მომარაგების უკმარისობის პირველი ნიშანია:",
    "options": [
      "ნაყოფის გულისცემის სიხშირე-წუთში 160 და მეტი",
      "ნაყოფის გულისცემის სიხშირე-წუთში 100 და ნაკლები",
      "სანაყოფე სითხეში მეკონიუმის გამოჩენა",
      "ნაყოფის ბრადიკარდია ჭინთვებს შორის პერიოდში",
      "ნაყოფის გულის ტონების მოყრუება"
    ],
    "correct_answer": "ნაყოფის გულისცემის სიხშირე-წუთში 160 და მეტი"
  },
  {
    "question": "ახალშობილთა ჰორმონალურ კრიზს არ მიეკუთვნება:",
    "options": [
      "სარძევე ჯირკვლების გაჯირჯვება",
      "მეტრორაგია",
      "ტრანზიტორული ოლიგურია",
      "დესქვამაციური ვულვოვაგინიტი",
      "ახალშობილთა მილია"
    ],
    "correct_answer": "ტრანზიტორული ოლიგურია"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი ნიშნებიდან რომელი არ მიეკუთვნება დღენაკლული ახალშობილის მორფოლოგიურ ნიშანს?",
    "options": [
      "ჭარბთმიანობა",
      "ყურის რბილი ნიჟარები",
      "სხეულის შუა წერტილი ჭიპის ქვემოთ",
      "კისრის ფრთისებრი ნაოჭი",
      "ფრჩხილები ბოლომდე არ ფარავს თითის ფალანგებს"
    ],
    "correct_answer": "კისრის ფრთისებრი ნაოჭი"
  },
  {
    "question": "დღენაკლული ახალშობილის დამახასიათებელი მორფოლოგიური ნიშანია:",
    "options": [
      "კისრის ფრთისებრი ნაოჭი",
      "ღინღლით დაფარული სხეული, ზოგჯერ სახე",
      "პოლიდაქტილია",
      "ეპიკანტუსი",
      "ბრტყელტერფიანობა"
    ],
    "correct_answer": "ღინღლით დაფარული სხეული, ზოგჯერ სახე"
  },
  {
    "question": "ახალშობილთა ფილტვის ჰიპოპლაზიის დროს რენტგენოგრამაზე არ აღინიშნება:",
    "options": [
      "ნეკნთაშორისი სივრცეების შევიწროება",
      "სისხლძარღვოვანი სურათის გაძლიერება",
      "დიაფრაგმის თაღის შედარებით მაღალი დგომა",
      "შუასაყრის ცდომა დაავადებულ მხარეზე"
    ],
    "correct_answer": "სისხლძარღვოვანი სურათის გაძლიერება"
  },
  {
    "question": "ნაყოფის სურფაქტანტის გამომუშავების დონის დადგენა, ფილტვის ქსოვილის სიმწიფის შეფასება შეიძლება:",
    "options": [
      "სანაყოფე სითხეში ლეციტინის კონცენტრაციის განსაზღვრით",
      "სანაყოფე სითხეში ლეციტინისა და სფინგომიელინის კონცენტრაციის და შეფარდების განსაზღვრით",
      "სანაყოფე სითხეში ლეციტინისა და პალმიტინმჟავას კონცენტრაციის განსაზღვრით",
      "სანაყოფე სითხეში პალმიტინმჟავასა და სფინგომიელინის კონცენტრაციის განსაზღვრით"
    ],
    "correct_answer": "სანაყოფე სითხეში ლეციტინისა და სფინგომიელინის კონცენტრაციის და შეფარდების განსაზღვრით"
  },
  {
    "question": "ახალშობილებში ჰიალინური მემბრანის პათოგენეზში მთავარ რგოლად მიჩნეულია:",
    "options": [
      "ერითროციტების გაძლიერებული დაშლა",
      "ახალშობილთა აპნოე",
      "სურფაქტანტის დეფიციტი",
      "დიაბეტური ფეტოპათია",
      "ალფა-ანტიტრიპსინის მემკვიდრეობითი დეფიციტი"
    ],
    "correct_answer": "სურფაქტანტის დეფიციტი"
  },
  {
    "question": "ჩამოთვლილი სიმპტომებიდან რომელი არ არის დამახასისთებელი ახალშობილთა სეფსისისათვის?",
    "options": [
      "ცხელება",
      "სხეულის მასის დაკლება",
      "ნერვული, სასუნთქი, გულ-სისხლძარღვთა და საჭმლის მომნელებელი სისტემის მხრივ ცვლილებები",
      "ქორიორეტინიტი"
    ],
    "correct_answer": "ქორიორეტინიტი"
  },
  {
    "question": "ახალშობილთა ქლამიდიოზისთვის დამახასიათებელია:",
    "options": [
      "კონიუნქტივიტი, პნევმონია",
      "სიყვითლე, პეტექიური გამონაყარი კანზე",
      "ქორიორეტინიტი და ჰიდროცეფალია",
      "მიკროცეფალია და თავის ტვინის კალციფიკატები",
      "ოსტეომიელიტი"
    ],
    "correct_answer": "კონიუნქტივიტი, პნევმონია"
  },
  {
    "question": "რიტერის ექსფოლიაციური დერმატიტის გამომწვევია:",
    "options": [
      "ლურჯ-მწვანე ჩირქმბადი ჩხირი",
      "პროთეუსი",
      "ოქროსფერი სტაფილოკოკი",
      "კლეფსიელა",
      "სალმონელა"
    ],
    "correct_answer": "ოქროსფერი სტაფილოკოკი"
  },
  {
    "question": "რიტერის ექსფოლიაციური დერმატიტის დროს გამონაყარის პირველი ელემენტები გამოჩნდება:",
    "options": [
      "თავის თმიან ნაწილზე",
      "სახის ქვედა ნაწილზე, ტუჩების ირგვლივ, ცხვირისა და ნიკაპის არეზე",
      "კიდურებზე",
      "დუნდულებზე",
      "სხეულის ქვედა ნაწილზე"
    ],
    "correct_answer": "სახის ქვედა ნაწილზე, ტუჩების ირგვლივ, ცხვირისა და ნიკაპის არეზე"
  },
  {
    "question": "სეფსისის ქვემოთ ჩამოთვლილ გართულებათაგან რომელია პროგნოზულად ყველაზე მძიმე?",
    "options": [
      "პარაპროქტიტი",
      "ოსტეომიელიტი",
      "სეფსისურიშოკი",
      "წყლულოვან-ნეკროზულ იენტეროკოლიტი ნაწლავის პერფორაციით",
      "უროსეფსისი"
    ],
    "correct_answer": "წყლულოვან-ნეკროზულ იენტეროკოლიტი ნაწლავის პერფორაციით"
  },
  {
    "question": "ახალშობილებში ოსტეომიელიტით გართულებული სეფსისის დროს კლინიკურად არ გამოვლინდება:",
    "options": [
      "დაზიანებული კიდურების მოძრაობის შეზღუდვა",
      "მკვეთრი ტკივილი კიდურის პალპაციის დროს",
      "ახლომდებარე სახსრის შესიება და კონტრაქტურა",
      "ჰემართროზები",
      "დაზიანებული სახსრის იძულებითი მდებარეობა"
    ],
    "correct_answer": "ჰემართროზები"
  },
  {
    "question": "თანდაყოლილი ციტომეგალიის დროს ახალშობილებში მხედველობის ორგანოს მხრივ პათოლოგია ვლინდება:",
    "options": [
      "კონიუქტივიტის სახით",
      "ქორიორეტინტიის სახით",
      "მხედველობის ნერვის ატროფიის სახით",
      "კატარაქტის, სახით",
      "ბიტოტის ლაქების გაჩენით"
    ],
    "correct_answer": "ქორიორეტინტიის სახით"
  },
  {
    "question": "ახალშობილის ხელის გულებზე საჩვენებელი თითის მოთავსებისას იგი მასმოეჭიდა. ზოგჯერ შეიძლება ჩამოეკიდოს კიდეც. რომელი რეფლექსი გამოიწვიეთ?",
    "options": [
      "ტაცების ზედა რეფლექსი",
      "ხელ-გულ ნიკაპის რეფლექსი",
      "ძებნის რეფლექსი",
      "მოროს რეფლექსი",
      "პერესის რეფლექსი"
    ],
    "correct_answer": "ტაცების ზედა რეფლექსი"
  },
  {
    "question": "პერინატალური პერიოდი იყოფა შემდეგ მონაკვეთებად:",
    "options": [
      "ინტრანატალური და ადრეული ნეონატალური პერიოდი",
      "გვიანი ფეტალური, ინტრანატალური და ადრეული ნეონატალური პერიოდი",
      "ადრეული ფეტალური, გვიანი ფეტალური და ინტრანატალური პერიოდი",
      "ადრეული და გვიანი ფეტალური პერიოდი",
      "ადრეული და გვიანი ფეტალური, ინტრანატალური და ადრეული ნეონატალური პერიოდი"
    ],
    "correct_answer": "გვიანი ფეტალური, ინტრანატალური და ადრეული ნეონატალური პერიოდი"
  },
  {
    "question": "ახალშობილებში თანდაყოლილი ლისტერიოზის დროს თავის ტვინში ხშირად გამოვლინდება:",
    "options": [
      "კალციფიკატების არსებობა",
      "მრავლობითი გრანულომის არსებობა",
      "ფსევდოჰემორაგიული კისტის არსებობა",
      "გრანულომისა და კისტის არსებობა",
      "კალციფიკატებისა და კისტის არსებობა"
    ],
    "correct_answer": "მრავლობითი გრანულომის არსებობა"
  },
  {
    "question": "ახალშობილთა ქლამიდიური პნევმონიისათვის პათოგნომური ნიშანია:",
    "options": [
      "ყივანახველას ტიპის ხველა რეპრიზების არ არსებობით",
      "მშრალი ხველა",
      "ხველა სისხლიანი ნახველით",
      "ხველა იშვიათი, პროდუქციული"
    ],
    "correct_answer": "ყივანახველას ტიპის ხველა რეპრიზების არ არსებობით"
  },
  {
    "question": "ნეონატალურ პერიოდში გამოვლინებული რომელი თანდაყოლილი ინფექციისათვის არის დამახასიათებელი: რინიტი, დასაწყისში გამჭვირვალე, სეროზული, ხოლომო გვიანებით ჩირქოვან-სისხლიანი გამონადენით და ქერქებით:",
    "options": [
      "თანდაყოლილი ტოქსოპლაზმოზი",
      "თანდაყოლილი ქლამიდიოზი",
      "თანდაყოლილი ლისტერიოზი",
      "თანდაყოლილი ტუბერკულოზი",
      "თანდაყოლილი ათაშანგი"
    ],
    "correct_answer": "თანდაყოლილი ათაშანგი"
  },
  {
    "question": "ახალშობილის ნეიროსონოსკოპიით დადგინდა ტვინში კალციფიკატების არსებობა. რომელ თანდაყოლილ ინფექციაზე შეიძლება იქნას ეჭვი მიტანილი?",
    "options": [
      "თანდაყოლილი ლისტერიოზი",
      "თანდაყოლილი ქლამიდიოზი",
      "თანდაყოლილი ტოქსოპლაზმოზი",
      "თანდაყოლილ იათაშანგი",
      "თანდაყოლილი მიკოპლაზმური ინფექცია"
    ],
    "correct_answer": "თანდაყოლილი ტოქსოპლაზმოზი"
  },
  {
    "question": "პილოროსპაზმის წამყვანი სიმპტომი ღებინება ახალშობილებში გამოვლინდება:",
    "options": [
      "დაბადებისთანავე",
      "მე-10 _ მე-12 დღიდან",
      "მე-7 _ მე-10 დღიდან",
      "მე-15 _ მე-20 დღიდან",
      "მე-9 _ მე-12 დღიდან"
    ],
    "correct_answer": "დაბადებისთანავე"
  },
  {
    "question": "პილოროსტენოზის წამყვანი სიმპტომი ღებინება ახალშობილებში გამოვლინდება:",
    "options": [
      "დაბადებისთანავე",
      "მე-14 _ მე-20 დღეზე",
      "მე-7 _ მე-10 დღეზე",
      "მე-3 _ მე-8 დღეზე",
      "მე-2 _ მე-5 დღეზე"
    ],
    "correct_answer": "მე-14 _ მე-20 დღეზე"
  },
  {
    "question": "ახალშობილთა ტოქსიკური ერითემის დროს კლინიკურად გამოვლინდება:",
    "options": [
      "ჰიპერკერატოზის მოვლენები",
      "ზოგადი ერითემის ფონზე სწრაფად გარდამავალი პოლიმორფული გამონაყარი",
      "კანისა და კანქვეშა ქსოვილის შესქელება",
      "ნესტოებისა და ცხვირის წვერზე ქინძისთავისოდენა მოთეთრო-მოყვითალო მრგვალი ფორმის წერტილოვანი წარმონაქმნები",
      "პაპულოზური გამონაყარი"
    ],
    "correct_answer": "ზოგადი ერითემის ფონზე სწრაფად გარდამავალი პოლიმორფული გამონაყარი"
  },
  {
    "question": "ქვემოთ აღნიშნული რომელი მუცლად ყოფნის ინფექციისათვის არის სპეციფიკური სანერწყვე ჯირკვლების დაზიანება?",
    "options": [
      "ფეტალური ჰეპატიტისათვის",
      "ტოქსოპლაზმოზისათვის",
      "ჰერპესვირუსული ინფექციისათვის",
      "ციტომეგალიისათვის",
      "ლისტერიოზისათვის"
    ],
    "correct_answer": "ციტომეგალიისათვის"
  },
  {
    "question": "რომელი თანდაყოლილი ინფექციისათვის არის დამახასიათებელი ტრიადა ჰიდროცეფალია, ქორიორეტინიტი, ტვინში კალციფიკატები?",
    "options": [
      "ფეტალური ჰეპატიტისათვის",
      "ციტომეგალიისათვის",
      "ათაშანგისათვის",
      "ტოქსოპლაზმოზისათვის",
      "მიკოპლაზმოზისათვის"
    ],
    "correct_answer": "ტოქსოპლაზმოზისათვის"
  },
  {
    "question": "რა რეკომენდაცია უნდა მივცეთ დედას, პირველ რიგში, ლაქტაციის სტიმულირების მიზნით?",
    "options": [
      "E ვიტამინი",
      "რეფლექსოთერაპია",
      "ულტრაიისფერი სხივებით სარძევე ჯირკვლის დასხივება",
      "ძუძუთი ხშირი კვება",
      "ჰორმონოთერაპია"
    ],
    "correct_answer": "ძუძუთი ხშირი კვება"
  },
  {
    "question": "ახალშობილს აღენიშნება ჰიპერბილირუბინემია არაპირდაპირი ბილირუბინის მომატების ხარჯზე. რომელ დაავადებაზე იფიქრებთ?",
    "options": [
      "ახალშობილთა ჰემოლიზური დაავადება",
      "ნეონატალური ჰეპატიტი",
      "დუბინ-ჯონსონისს ინდრომი",
      "სანაღვლე გზების ატრეზია",
      "გალაქტოზემია"
    ],
    "correct_answer": "ახალშობილთა ჰემოლიზური დაავადება"
  },
  {
    "question": "ახალშობილებში თანდაყოლილი მუკოვისციდოზი უხშირესად მანიფესტირდება:",
    "options": [
      "მეკონიური ილეუსის ფორმით",
      "პანკრეასის უკმარისობის ფორმით",
      "ღვიძლისკისტო-ფიბროზული ფორმით",
      "ფილტვისმიერი ფორმით",
      "ნაწლავური და ფილტვისმიერი ფორმით"
    ],
    "correct_answer": "მეკონიური ილეუსის ფორმით"
  },
  {
    "question": "ახალშობილს აღენიშნა ჰიპერბილირუბინემია პირდაპირი ბილირუბინის მომატების ხარჯზე, რომელ დაავადებაზე შეიძლება იქნას მიტანილი ეჭვი ამ შემთხვევაში?",
    "options": [
      "დუბინ-ჯონსონის სინდრომზე",
      "პოლიციტემიაზე",
      "ჰეპატომის არსებობაზე",
      "ჰემოლიზურ დაავადებაზე",
      "დედის რძით განპირობებულ სიყვითლეზე"
    ],
    "correct_answer": "დუბინ-ჯონსონის სინდრომზე"
  },
  {
    "question": "1 კვირის დღენაკლულ ახალშობილს მუხლის, სახის, ბარძაყის, დუნდულოს, ტანისა და ზემო კიდურების მიდამოებში განუვითარდა კანისა და კანქვეშა ცხიმოვანი ქსოვილის გამკვრივება. ნაოჭი არ იქმნება. თითის დაჭერით ნაჭდევი არ ვითარდება. რომელ პათოლოგიაზე იფიქრებთ?",
    "options": [
      "სკლერემა",
      "სკლეროდერმა",
      "პემფიგუსი",
      "სებორეული დერმატიტი",
      "სტაფილოდერმია"
    ],
    "correct_answer": "სკლერემა"
  },
  {
    "question": "რა არის განავლოვანი მასებით ღებინების მიზეზი ახალშობილებში:",
    "options": [
      "აეროფაგია",
      "პილოროსტენოზი",
      "ადრენო გენიტალური სინდრომი",
      "ნაწლავური გაუვალობა",
      "მეკელის დივერტიკული"
    ],
    "correct_answer": "ნაწლავური გაუვალობა"
  },
  {
    "question": "ინტრავენტრიკულური ჰემორაგია ყველაზე ხშირია:",
    "options": [
      "დღესრულ ახალშობილებში",
      "ვადაგადაცილებულ ახალშობილებში",
      "ღრმა დღენაკლულებში",
      "პრენატალური ჰიპოტროფიის მქონე ახალშობილებში",
      "ახალშობილებში მუცლადყოფნის განვითარების შეფერხებით"
    ],
    "correct_answer": "ღრმა დღენაკლულებში"
  },
  {
    "question": "ქვემოთ ჩამოთვლილ ანტიბიოტიკებიდან რომელია პირველი რიგის პრეპარატი თანდაყოლილი სიფილისის მკურნალობისას:",
    "options": [
      "პენიცილინ - G",
      "გენტამიცინი",
      "ერითრომიცინი",
      "ციპროფლოქსაცინი",
      "კლაფორანი"
    ],
    "correct_answer": "პენიცილინ - G"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელი დაავადებისათვის არის პათოგნომური აუსკულტაციით ყურყური გულმკერდის საპროექციო არეზე:",
    "options": [
      "თანდაყოლილი ლომბალური ემფიზემა",
      "ფილტვის თანდაყოლილი ჰიპოპლაზია",
      "შეშუპებით-ჰემორაგიული სინდრომი",
      "მეკონიუმის ასპირაციის სინდრომი",
      "დიაფრაგმის თიაქარი"
    ],
    "correct_answer": "დიაფრაგმის თიაქარი"
  },
  {
    "question": "თუ ბავშვს განუვითარდა დაჭიმული პნევმოთორაქსი, მაშინ შუასაყარის ორგანოები:",
    "options": [
      "გადაინაცვლებენ დაზიანების მხარეს",
      "გადაინაცვლებენ საღი ფილტვის მხარეს",
      "დარჩებიან ადგილზე",
      "შეიძლებაგადაინაცვლონ, როგორც დაზიანების, ისე საღი ფილტვის მხარეს"
    ],
    "correct_answer": "გადაინაცვლებენ საღი ფილტვის მხარეს"
  },
  {
    "question": "არტერიული სადინრის დახურვას ხელს უწყობს:",
    "options": [
      "ტალაზოლინი",
      "ინდომეტაცინი",
      "დოპამინი",
      "ნატრიუმის ნიტროპრუსიდი"
    ],
    "correct_answer": "ინდომეტაცინი"
  },
  {
    "question": "ბილირუბინის კონიუგაციის დეფექტით განპირობებული ახალშობილთა სიყვითლე აღინიშნება:",
    "options": [
      "ჟილბერის დაავადების დროს",
      "დუბინ-ჯონსის სინდრომის დროს",
      "სანაღვლე გზების ატრეზიის დროს",
      "ჰემოლიზური ანემიის დროს",
      "როტორის სინდრომის დროს"
    ],
    "correct_answer": "ჟილბერის დაავადების დროს"
  },
  {
    "question": "ორსულობის რომელ ვადაში მოქმედებდა ტერატოგენული ფაქტორები, თუ ბავშვს აღმოაჩნდა თანდაყოლილი სიმახინჯეები?",
    "options": [
      "8-12 კვირა",
      "14-16 კვირა",
      "20-25 კვირა",
      "28-32 კვირა"
    ],
    "correct_answer": "8-12 კვირა"
  },
  {
    "question": "2,800 გ წონის ახალშობილი დაიბადა აკროციანოზით, მომხრელი კუნთების ტონუსი მომატებულია, რაც უნარჩუნებს ემბრიონის პოზას. კიდურების მოძრაობა ათეტოზური. სუნთქვა წთ-ში 54, გულისცემის სიხშირე 140'. შეაფასეთ ბავშვის მდგომარეობა.",
    "options": [
      "მძიმე, საჭიროებს რეანიმაციულ ღონისძიებებს",
      "სავარაუდოა ახალშობილთა დისტრეს-სინდრომი",
      "დღენაკლულია",
      "ჯანმრთელია",
      "სავარაუდოა გულის თანდაყოლილი მანკი"
    ],
    "correct_answer": "ჯანმრთელია"
  },
  {
    "question": "როგორ უნდა რეაგირებდეს ჯანმრთელი ახალშობილი მკაფიო სინათლესა და ძლიერ ხმაურზე?",
    "options": [
      "არ უნდა რეაგირებდეს",
      "ხმაურზე შეკრთომით, სინათლეზე ან ქუთუთოების დახუჭვით ან ნისტაგმით",
      "ხმაურზე არ რეაგირებდეს, სინათლეზე გუგებისგაფართოვებით",
      "ხმაურზე თავს ატრიალებს, სინათლეზე - გარეთა სიელმით",
      "თვალის კაკლების მიტრიალებით ხმაურის მიმართულებით და სინათლეზე საწინააღმდეგო მიმართულებით"
    ],
    "correct_answer": "ხმაურზე შეკრთომით, სინათლეზე ან ქუთუთოების დახუჭვით ან ნისტაგმით"
  },
  {
    "question": "7 დღის ახალშობილის პატრონაჟის დროს კგამოვლინდა : მუცლის ქვედა ნახევრში, კიდურებზე, დუნდულებზე ბუშტუკოვანი გამონაყარი, რომლის დიამეტრი ვარიებილურია (ზომები 0,5სმ-დან 1.5 სმ დიამეტრის, სავსესე როზულ-ჩირქოვანი შიგთავსით და რამდენადმე ინფილტრირებული ერითრემატოზული ლაქების ფონზე). ბუშტების მთლიანობის დარღვევისას რჩება ეროზიები. ქერქი ბუშტუკების ადგილზე არ წარმოიქმნება. ბავშვის საერთო მდგომარეობა დამაკმაყოფლებელია. აღენიშნება სუბფებრილური ტემპერატურა. თქვენი წინასწარი დიაგნოზი:",
    "options": [
      "თანდაყოლილი ბულოზური ეპიდერმოლიზი",
      "თანდაყოლილი სიფილისი",
      "ლაიელას სინდრომი",
      "რიტერის ექსფოლიაციური დერმატიტი",
      "პემფიგუსი"
    ],
    "correct_answer": "პემფიგუსი"
  },
  {
    "question": "სამი თვის ბავშვის დათვალიერებისას საერთო პრაქტიკის ექიმმა ყურადღება მიაქცია, რომ პაციენტს აღენიშნებოდა: გაძლიერებული ოფლიანობა, კეფის არეში გამელოტება, თავის ქალის ძვლების დარბილება, ასევე დიდი ზომის ყიფლიბანდი. ექიმის ტაქტიკა:",
    "options": [
      "კონსულტაცია პედიატრთან",
      "სტაციონარში ჰოსპიტალიზაცია",
      "D ვიტამინის დანიშვნა დოზით > 1000-2000 ერთ",
      "D2 ვიტამინის დანიშვნა დოზით 200- 400 ერთ",
      "კალციუმის პრეპარატების დანიშვნა"
    ],
    "correct_answer": "D ვიტამინის დანიშვნა დოზით > 1000-2000 ერთ"
  },
  {
    "question": "ახალშობილის აპგარის შკალით შესაფასებელი კრიტერიუმები:",
    "options": [
      "სუნთქვის სიხშირე, გულისცემის სიხშირე, ტირილის ხასიათი",
      "ახალშობილთა რეფლექსები, სუნთქვის და გულისცემის სიხშირე",
      "კანის ფერი, კუნთების ტონუსი, ტირილის ხასიათი",
      "რეაქცია ცხვირში კათეტერის შეყვანაზე, სუნთქვის სიხშირე, კანის ფერი, გულისცემის სიხშირე, ტირილის ხასიათი",
      "სუნთქვა, გულისცემის სიხშირე, კანის ფერი, კუნთების ტონუსი, რეაქცია ცხვირში კათეტერის შეყვანაზე"
    ],
    "correct_answer": "სუნთქვა, გულისცემის სიხშირე, კანის ფერი, კუნთების ტონუსი, რეაქცია ცხვირში კათეტერის შეყვანაზე"
  },
  {
    "question": "ჯანმრთელი ახალშობილის მოვლის პრინციპები ითვალისწინებს ყველა ქვემოთჩამოთვლილს, გარდა:",
    "options": [
      "დაბადებიდან 2 სთ-შიკუნთში “K\" ვიტამინის გაკეთებას",
      "ჭიპლარის გადაჭრას 1 -3წთ-ზე",
      "პირის ღრუს და ტრაქეის სანაციას",
      "თვალის დამუშავებას ერითრომიცინის მალამოთი"
    ],
    "correct_answer": "პირის ღრუს და ტრაქეის სანაციას"
  },
  {
    "question": "ახალშობილებს სამშობიარო სახლში უტარდებათ ყველა ქვემოთ ჩამოთვლილი პროფილაქტიკური ღონისძიება, გარდა:",
    "options": [
      "“B\" ჰეპატიტის საწინააღმდეგო ვაქცინაცია",
      "ტუბერკულოზის საწინაღმდეგო ვაქცინაცია",
      "ჰემორაგიული დაავადების საწინააღმდეგოდ “K\" ვიტამინის გამოყენება",
      "“H. Influenza\" -ს საწინააღმდეგო ვაქცინაცია"
    ],
    "correct_answer": "“H. Influenza\" -ს საწინააღმდეგო ვაქცინაცია"
  },
  {
    "question": "დაბადებიდან 1 საათში დედა-ახალშობილის კანი-კანთანკონტაქტი ხელს უწყობს ყველა ქვემოთჩამოთვლილს გარდა ?",
    "options": [
      "იწყება ბავშვის სხეულზე დედის მიკროორგანიზმების ჩასახლება",
      "ამცირებს რეზუს შეუთავსებლობის განვითარების ალბათობას",
      "ხელს უწყობს ადრეულ ვადებში ხსენის მიღებას",
      "აძლიერებს ოქსიტოცინის გამომუშავებას",
      "აჩქარებს რძის პროდუქციას"
    ],
    "correct_answer": "ამცირებს რეზუს შეუთავსებლობის განვითარების ალბათობას"
  },
  {
    "question": "დროული ახალშობილის წონის ფიზიოლოგიური კლების ნიშნებია ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "არ აღემატება დაბადების წონის 6-10% -ს",
      "წონის მაქსიმალური კლება მოდის მე-3 - 4 დღეზე",
      "წონის დაკარგვა განპირობებულია სითხის დაკარგვით მეკონიუმის, შარდის და პერსპირაციის გზით",
      "დამოკიდებულია გარემო ტემპერატურასა და ტენიანობაზე",
      "წონის აღდგენის მაქსიმალური ვადაა 5-7 დღე"
    ],
    "correct_answer": "წონის აღდგენის მაქსიმალური ვადაა 5-7 დღე"
  },
  {
    "question": "9 დღის ბიჭს, სარძევე ჯირკვლების არე გაუმაგრდა. პალპაციით ჯირკვლები გამაგრებულია, კაკლის ზომის, ზეწოლით გამოიყოფა თეთრი ფერის სითხე. სათესლე პარკები მუქი ყავისფერია. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "მასტოპათია",
      "ჰორმონული კრიზი",
      "ახალშობილთა მასტიტი",
      "კანის აბსცესი",
      "თანდაყოლილი კეთილთვისებიანი სიმსივნე"
    ],
    "correct_answer": "ჰორმონული კრიზი"
  },
  {
    "question": "სამშობიაროდან გაწერის მე-2 დღეს ახალშობილს სახეზე, თავზე და დუნდულოებზე გაუჩნდა ერითემატოზული და პაპულო-ვეზიკულური გამონაყარი. ზოგადი მდგომარეობა დამაკმაყოფილებელია. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ჰერპესული ინფექცია",
      "თანდაყოლილი ჩუტყვავილა",
      "ინფექციური ერითემა",
      "ტოქსიური ერითემა",
      "ჩვილების როზეოლა"
    ],
    "correct_answer": "ტოქსიური ერითემა"
  },
  {
    "question": "ნეონატალური პერიოდი გრძელდება:",
    "options": [
      "დაბადებიდან მე-10 დღის ბოლომდე",
      "დაბადებიდან 28 დღე",
      "დაბადებიდან 30 დღე",
      "დაბადებიდან პირველი 24 საათის დასრულებამდე",
      "დაბადებიდან მეთხუთმეტე დღე"
    ],
    "correct_answer": "დაბადებიდან 28 დღე"
  },
  {
    "question": "ახალშობილთა ტოქსიურ ერითემას ახასიათებს ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "გამონაყარი ჩნდება დაბადებიდან მე-3-5 დღეს",
      "თვით განიკურნებადია 24-72 სთ-ში",
      "გამონაყარის შიგთავსი შეიცავს ეოზინოფებს",
      "თან ახლავს ტემპერატურული რეაქცია",
      "გამონაყარი პოლიმორფულია"
    ],
    "correct_answer": "თან ახლავს ტემპერატურული რეაქცია"
  },
  {
    "question": "12 დღის დროული ახალშობილი, ინტენსიური ღებინებით მოთავსდა ახლშობილთა რენიმაციის განყოფილებაში. ავადმყოფს აღენიშნება კანის და ლორწოვანი გარსების ინტენსიური სიყვითლე. გასინჯვით, მკვრივი კონსისტენციის ღვიძლი, სცილდება ნეკნთა რკალს 3 სმ-ით. მუქი ფერის შარდი გამოიყოფა მცირე რაოდენობით. განავალი - უფერო. სისხლში გამოხატულია ჰიპერბილირუბინემია, პირდაპირი, ბილირუბინის ხარჯზე. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ტრანზიტორული სიყვითლე",
      "ახალშობილთა ჰემოლიზური დავადება",
      "სანაღვლე გზების ატრეზია",
      "თანდაყოლილი “TORCH\" ინფექცია",
      "ახალშობილთა სეფსისი"
    ],
    "correct_answer": "სანაღვლე გზების ატრეზია"
  },
  {
    "question": "30 კვირის გესტაციის, ჯანმრთელი ახალშობილი გაჩნდა ბინაზე სწრაფი მშობიარობის გამო. დაბადებიდან მე-3 დღეს დედამ ბავშვს შეამჩნია სახეზე და კიდურებზე სისხლჩაქცევები და მოშავო ფერის განავალი. ბავშვის ზოგადი მდგომარეობა დამაკმაყოფილებელია. სავარაუდო დიაგნოზია:",
    "options": [
      "დისიმინირებული სისხლძარღვშიდა შედედების სინდრომი",
      "ახლშობილთა ჰემორაგიული დაავადება",
      "კუჭ-ნაწლავის ტრაქტიდან ფარული სისხლდენა",
      "იდიოპატიური თრომბოციტოპენიური პურპურა",
      "ახალშობილთა ჰემოლიზური დაავადება"
    ],
    "correct_answer": "ახლშობილთა ჰემორაგიული დაავადება"
  },
  {
    "question": "თანდაყოლილი ტოქსოპლაზმოზისთვის დამახასიათებელია ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "ჰეპატოსპლენომეგალია",
      "ტვინში კალციფიკატები",
      "პოლიმორფული გამონაყრი",
      "ჰიდროცეფალია",
      "გულის თანდაყოლილი მანკი"
    ],
    "correct_answer": "გულის თანდაყოლილი მანკი"
  },
  {
    "question": "ალერგიული დაავადებების დროს გვაქვს შემდეგი კლასის იმუნოგლობულინის ჰიპერსეკრეცია:",
    "options": [
      "IgA",
      "IgM",
      "IgG",
      "IgE",
      "IgD"
    ],
    "correct_answer": "IgE"
  },
  {
    "question": "D ვიტამინის ანტაგონისტია:",
    "options": [
      "კალიუმი",
      "ფოსფორი",
      "მანგანუმი",
      "ნატრიუმი",
      "პარათჰორმონი"
    ],
    "correct_answer": "პარათჰორმონი"
  },
  {
    "question": "ვიტამინ “D”-ს შეიცავს შემდეგი პროდუქტები გარდა ერთისა:",
    "options": [
      "კვერცხის გული",
      "თევზის ღვიძლი",
      "ბოსტნეული",
      "ხორცი",
      "ხიზილალა"
    ],
    "correct_answer": "ბოსტნეული"
  },
  {
    "question": "“O”-სა და “ X”-ის მაგვარი ფეხები რაქიტით დაავადებულ ბავშვებს უვითარდება:",
    "options": [
      "პერინატალურ პერიოდში",
      "სიარულის დაწყებისას",
      "სკოლამდელ პერიოდში",
      "სასკოლო პერიოდში",
      "ჩვილობის პერიოდში"
    ],
    "correct_answer": "სიარულის დაწყებისას"
  },
  {
    "question": "რაქიტისთვის დამახასიათებელია ქვემოთ ჩამთვლილი ნიშნები, გარდა ერთისა:",
    "options": [
      "ოფლიანობა",
      "კრანიოტაბესი",
      "ჰიპოკალცემია",
      "ტუტე ფოსფატაზის აქტივობის შემცირება",
      "ჰიპოფოსფატემია"
    ],
    "correct_answer": "ტუტე ფოსფატაზის აქტივობის შემცირება"
  },
  {
    "question": "რომელი კლინიკური გამოვლინება არ ახასიათებს გალაქტოზემიას?",
    "options": [
      "ღებინება",
      "დიარეა, ქაფიანი განავალი",
      "ჰეპატომეგალია, სიყვითლე",
      "ჰემოლიზური ანემია",
      "ნეფროლოგიური სიმპტომატიკა"
    ],
    "correct_answer": "ჰემოლიზური ანემია"
  },
  {
    "question": "რომელ დაავადებას ახასიათებს კანის ელასტიურობის მკვეთრი მატება?",
    "options": [
      "გარგოილიზმს.",
      "ელერს-დანლოსის სინდრომს",
      "ქონდრო ექტოდერმულ დისპლაზიას",
      "დაუნის დაავადებას"
    ],
    "correct_answer": "ელერს-დანლოსის სინდრომს"
  }
]
