[
  {
    "question": "თირეოტოქსიკოზისათვის დამახასიათებელია ყველა გარდა:",
    "options": [
      "ძირითადი ცვლის მომატებისა",
      "წონაში მატებისა",
      "ტაქიკარდიისა",
      "ენის და თითების ტრემორისა",
      "ოფლიანობისა"
    ],
    "correct_answer": "წონაში მატებისა"
  },
  {
    "question": "დიფუზური ტოქსიური ჩიყვის დროს გამოხატულია ყველა ჩამოთვლილი სიმპტომი, გარდა",
    "options": [
      "სისუსტისა",
      "გახდომისა",
      "გაღიზიანებადობისა",
      "გულის ფრიალისა",
      "ქოშინისა"
    ],
    "correct_answer": "ქოშინისა"
  },
  {
    "question": "თირეოტოქსიკოზის მქონე ავადმყოფთა ქირურგიული მკურნალობის დროს შეიძლება განვითარდეს ყველა ჩამოთვლილი გართულება, გარდა",
    "options": [
      "თირეოტოქსიკური კრიზისა",
      "ხმოვანი იოგების პარეზისა",
      "პოსტოპერაციული თირეოტოქსიკოზისა",
      "სისხლდენისა",
      "სმენის და მხედველობის გაუარესებისა"
    ],
    "correct_answer": "სმენის და მხედველობის გაუარესებისა"
  },
  {
    "question": "დიფუზური ტოქსიური ჩიყვის ობიექტურ ნიშნებს მიეკუთვნება ყველა ჩამოთვლილი, გარდა",
    "options": [
      "ეგზოფთალმის",
      "გახდომის",
      "ხელების კანკალის",
      "სახისა და კისრის კანის ციანოზის",
      "კისრის წინა ზედაპირზე ყლაპვის აქტში მონაწილე სიმსივნური წარმონაქმნის არსებობის"
    ],
    "correct_answer": "სახისა და კისრის კანის ციანოზის"
  },
  {
    "question": "მსუბუქი ხარისხის თირეოტოქსიკოზს ახასიათებს ყველა ჩამოთვლილი, გარდა",
    "options": [
      "აგზნებადობის მომატების",
      "გულის ფრიალის",
      "გამოხატული დერმოგრაფიზმის",
      "გულის არეში მოჭერითი ხასიათის ტკივილის",
      "ძილიანობის"
    ],
    "correct_answer": "ძილიანობის"
  },
  {
    "question": "პოსტოპერაციული თირეოტოქსიკური კრიზის სიმპტომებია ყველა ჩამოთვლილი, გარდა",
    "options": [
      "ფსიქიკური აგზნებისა",
      "მოუსვენრობისა",
      "სხეულის ტემპერალურის მომატების და პულსის გახშირებისა",
      "ოფლიანობსა",
      "ეგზოფთალმის ზრდისა"
    ],
    "correct_answer": "ეგზოფთალმის ზრდისა"
  },
  {
    "question": "დაავადების სიხშირის მიხედვით სარძევე ჯირკვლის კიბო ქალებში რომელ ადგილს იკავებს?",
    "options": [
      "პირველს",
      "მეორეს, საშვილოსნოს კიბოს შემდეგ",
      "მესამეს, საშვილოსნოს კიბოს და მისი დანამატების შემდეგ",
      "მეოთხე ადგილს",
      "მეხუთე ადგილს"
    ],
    "correct_answer": "პირველს"
  },
  {
    "question": "რა არის დამახასიათებელი სარძევე ჯირკვლის III ა სტადიისათვის:",
    "options": [
      "პირველადი სიმსივნე 3-5 სმ. ოდენობის, რომელიც ვრცელდება ახლომდებარე ქსოვილებზე, კანის სიმპტომებით, მაგრამ მეტასტაზების გარეშე რეგიონულ ლიმფურ ჯირკვლებში",
      "სიმსივნე 3-5 სმ ან მასზე მცირე ოდენობის, მაგრამ მეტასტაზების არსებობით იღლიის ფოსოს ლიმფურ ჯირკვლებში",
      "სიმსივნე 5-10 სმ ან ნებისმიერი ზომის, ჩაზრდილი კანში, მაგრამ რეგიონულ ლიმფურ ჯირკვლებში მეტასტაზების გარეშე",
      "ნებისმიერი ზომის სიმსივნე მეტასტაზებით ლავიწქვეშა, ბეჭქვეშა და იღლიის ლიმფურ ჯირკვლებში",
      "ნებისმიერი ზომის სიმსივნე მეტასტაზებით ლავიწზედა ლიმფურ ჯირკვლებში"
    ],
    "correct_answer": "სიმსივნე 5-10 სმ ან ნებისმიერი ზომის, ჩაზრდილი კანში, მაგრამ რეგიონულ ლიმფურ ჯირკვლებში მეტასტაზების გარეშე"
  },
  {
    "question": "სარძევე ჯირკვლის სპეციფიკურ ანთებით დაავადებებს ეკუთვნის ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "ლაქტაციური მასტიტისა",
      "აქტინომიკოზისა",
      "სარძევე ჯირკვლის ტუბერკულოზისა",
      "სარძევე ჯირკვლის სიფილისისა"
    ],
    "correct_answer": "ლაქტაციური მასტიტისა"
  },
  {
    "question": "პლევრის ღრუში პერკუტორულად სითხის არსებობის დადგენა შესაძლებელია მაშინ, როდესაც მასში არის არანაკლებ:",
    "options": [
      "50 მლ",
      "50-100 მლ",
      "250-300 მლ",
      "450-500 მლ",
      "800-1000 მლ"
    ],
    "correct_answer": "250-300 მლ"
  },
  {
    "question": "პლევრის ღრუდან ერთჯერადად, რა მოცულობის სითხის ევაკუაციაა რეკომენდებული გართულებების თავიდან აცილების მიზნით?",
    "options": [
      "500 მლ",
      "1000 მლ",
      "1500 მლ",
      "2000 მლ",
      "2500 მლ"
    ],
    "correct_answer": "1500 მლ"
  },
  {
    "question": "პლევრის კეთილთვისებიან სიმსივნეებს მიეკუთვნება ყველა ჩამოთვლილი გარდა:",
    "options": [
      "ფიბროლიპომა",
      "ოსტეოფიბრომა",
      "კარცინოსარკომა",
      "ნევრინომა",
      "ლიპომიომა"
    ],
    "correct_answer": "კარცინოსარკომა"
  },
  {
    "question": "სარძევე ჯირკვლების განვითარების მანკებს მიეკუთვნება ყველა ჩამოთვლილი გარდა:",
    "options": [
      "ამასტია",
      "მონომასტია",
      "პოლიმასტია",
      "მასტოპათია",
      "პოლიტელია"
    ],
    "correct_answer": "მასტოპათია"
  },
  {
    "question": "სარძევე ჯირკვლის სადინარშიდა პაპილომების გამოვლენა უკეთესია",
    "options": [
      "უკონტრასტო მამოგრაფიის დროს",
      "დუქტოგრაფიის დროს",
      "მსხვილკადრიანი ფლუოროგრაფიის დროს",
      "რენტგენოგრაფიული გამოვლენა შეუძლებელია"
    ],
    "correct_answer": "დუქტოგრაფიის დროს"
  },
  {
    "question": "ფილტვის კიბოთი მოსახლეობის მზარდ ავადობაში განმსაზღვრელ როლს აკისრებენ",
    "options": [
      "გენეტიკურ ფაქტორს",
      "პროფესიულ მავნებლობას",
      "თამბაქოს წევას",
      "ატმოსფეროს დაბინძურებას",
      "ქრონიკულ ანთებით დაავადებებს"
    ],
    "correct_answer": "თამბაქოს წევას"
  },
  {
    "question": "ფილტვის კიბოს დროს უფრო ხშირად მეტასტაზები აზიანებს ლიმფური კვანძების შემდეგ ჯგუფებს",
    "options": [
      "გულმკერდის შიდა",
      "იღლიის",
      "რეტროპერიტონეულ",
      "საზარდულის"
    ],
    "correct_answer": "გულმკერდის შიდა"
  },
  {
    "question": "ფილტვის კიბოს ქირურგიული მკურნალობის დროს გამოიყენება პულმონექტომიის შემდეგი ტიპები",
    "options": [
      "ტიპიური",
      "გაფართოებული",
      "კომბინირებული",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ქვემო კიდურების არტერიების მაობლიტერებელი ენდარტერიტის ფუნქციური კომპენსაციის სტადიისათვის დამახასიათებელია:",
    "options": [
      "ტერფის არტერიების ნორმალური პულსაცია",
      "გარდამავალი კოჭლობა",
      "თმების ზრდის დარღვევა დაზიანებულ კიდურებზე",
      "მოსვენებითი ტკივილი"
    ],
    "correct_answer": "გარდამავალი კოჭლობა"
  },
  {
    "question": "ქვემო კიდურების არტერიების მაობლიტერებელი ენდარტერიიტის დეკომპენსაციის სტადიისათვის დამახასიათებელია:",
    "options": [
      "ტკივილი მოსვენების მდგომარეობაში",
      "წყლულების განვითარება",
      "ხანგამოშვებითი კოჭლობა",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ტკივილი მოსვენების მდგომარეობაში"
  },
  {
    "question": "ქვედა კიდურების არტერიების მაობლიტერებელი ენდარტერიტის დიაგნოსტიკის ყველაზე ინფორმაციული მეთოდი არის:",
    "options": [
      "რეოვაზოგრაფია",
      "ულტრაბგერითი ფლოუმეტრია",
      "ექოსკენირება",
      "თერმოგრაფია",
      "ანგიოგრაფია"
    ],
    "correct_answer": "ანგიოგრაფია"
  },
  {
    "question": "ქვემო კიდურების ქრონიკული იშემიის II სტადიისათვის დამახასიათებელია:",
    "options": [
      "დაბუჟების შეგრძნება",
      "ქვემო კიდურების კუნთების ჰიპერტროფია",
      "წყლულის გაჩენა",
      "ხანგამოშვებითი კოჭლობა"
    ],
    "correct_answer": "ხანგამოშვებითი კოჭლობა"
  },
  {
    "question": "ქვემო კიდურების არტერიების მაობლიტირებელი ათეროსკლეროზისათვის არ არის დამახასიათებელი:",
    "options": [
      "კიდურში ტემპერატურის დაქვეითება",
      "ფრჩხილების ზრდის დარღვევა",
      "განგრენის განვითარება",
      "დიასტოლური შუილი სტენოზურ არტერიაზე"
    ],
    "correct_answer": "დიასტოლური შუილი სტენოზურ არტერიაზე"
  },
  {
    "question": "ვენების ვარიკოზული გაგანიერების გართულებას ეკუთვნის ყველა ქვემოთ ჩამოთვლილი, გარდა",
    "options": [
      "ტროფიული წყლულისა",
      "ეგზემებისა და დერმატიტებისა",
      "ქრონიკული ვენური უკმარისობისა",
      "იშემიური განგრენისა",
      "თრომბოფლებიტისა"
    ],
    "correct_answer": "იშემიური განგრენისა"
  },
  {
    "question": "ვარიკოზულად გაგანიერებული ვენების სკლეროთერაპიის წინააღმდეგ ჩვენებას წარმოადგენს",
    "options": [
      "გაფანტული ტიპის დაზიანება",
      "რბილი ვარიკოზული კვანძები, რომლებიც ადვილად იჩუტება",
      "ოპერაციის შემდგომი რეციდივი",
      "ღრმა ვენების გაუვალობა",
      "ანამნეზში კანქვეშა ვენების მწვავე თრომბოფლებიტი"
    ],
    "correct_answer": "ღრმა ვენების გაუვალობა"
  },
  {
    "question": "პილეფლებიტი- ეს თრომბოფლებიტია",
    "options": [
      "ელენთის ვენის",
      "ჯორჯლის ქვედა ვენის",
      "ჯორჯლის და ჭიანაწლავის ვენების",
      "კარის ვენის",
      "ღვიძლის ვენის"
    ],
    "correct_answer": "კარის ვენის"
  },
  {
    "question": "თრომბოზის დროს ძირითადი სამკურნალო ღონისძიებებია",
    "options": [
      "ანტიბიოტიკები",
      "სპაზმოლიტიკები",
      "ანტიკოაგულანტები",
      "აქტიური მოძრაობა",
      "დიდი რაოდენობით სითხეების პარენტერალური შეყვანა"
    ],
    "correct_answer": "ანტიკოაგულანტები"
  },
  {
    "question": "კიდურების ღრმა ვენების მწვავე თრომბოზისათვის დამახასიათებელია ყველა ჩამოთვლილი, გარდა",
    "options": [
      "მწვავე მჭრელი ხასიათის ტკივილებისა",
      "სხეულის ტემპერატურის მომატებისა",
      "კიდურების შეშუპებისა",
      "ციანოზისა",
      "დაზიანებული ვენების მიართულებით კანის ჰიპერემიისა"
    ],
    "correct_answer": "დაზიანებული ვენების მიართულებით კანის ჰიპერემიისა"
  },
  {
    "question": "თრომბოზი ვითარდება ყველა ჩამოთვლილის შედეგად, გარდა",
    "options": [
      "სისხლის შედედების დარღვევისა",
      "სისხლძარღვის შიდა გარსის შეცვლისა",
      "მასიური სისხლდენისა",
      "სისხლის ნაკადის სიჩქარის დაქვეითებისა",
      "ემბოლიისა"
    ],
    "correct_answer": "მასიური სისხლდენისა"
  },
  {
    "question": "ოპერაციის შემდგომ პერიოდში ქვემო კიდურის ელასტიური ბანდით შეხვევის მიზანს წარმოადგენს",
    "options": [
      "ლიმფოსტაზის პროფილაქტიკის აუცილებლობა",
      "არტერიული სისხლის ნაკადზე ზემოქმედების აუცილებლობა",
      "ღრმა ვენებში სისხლის ნაკადის დაჩქარება",
      "ტროფიული დარღვევების პროფილაქტიკა"
    ],
    "correct_answer": "ღრმა ვენებში სისხლის ნაკადის დაჩქარება"
  },
  {
    "question": "ფილტვის არტერიის თრომბოემბოლიის ყველაზე ხშირი მიზეზია თრომბოფლებიტი",
    "options": [
      "სახის ვენების",
      "ქვემო კიდურების ღრმა და მცირე მენჯის ვენების",
      "ზედა კიდურების ღრმა ვენების",
      "ქვემო კიდურების ზედაპირული ვენების",
      "ზედა კიდურების ზედაპირული ვენების"
    ],
    "correct_answer": "ქვემო კიდურების ღრმა და მცირე მენჯის ვენების"
  },
  {
    "question": "ოპერაციის შემდგომი ფილტვის არტერიის ემბოლია ჩვეულებრივად არის შედეგი",
    "options": [
      "აბსცესისა",
      "ფლეგმონისა",
      "ფლებოთრომბოზისა",
      "ლიმფადენიტისა",
      "ენდარტერიტისა"
    ],
    "correct_answer": "ფლებოთრომბოზისა"
  },
  {
    "question": "მუცლის ღრუზე ოპერაციების შემდეგ თრომბის წარმოქმნას ხელს უწყობს ყველა ჩამოთვლილი, გარდა",
    "options": [
      "ფიბრონოლიზური აქტივობის მომატებისა",
      "სიმსუქნისა",
      "ჰიპოდინამიისა",
      "ონკოლოგიური დაავადებებისა",
      "გულის იშემიური დაავადებისა"
    ],
    "correct_answer": "ფიბრონოლიზური აქტივობის მომატებისა"
  },
  {
    "question": "არტერიული ემბოლიის ყველაზე ხშირ მიზეზს წარმოადგენს:",
    "options": [
      "ქვემწვავე ბაქტერიული ენდოკარდიტი",
      "მიოკარდიუმის ინფარქტი, გართულებული გულის რიტმის მძიმე დარღვევებით",
      "მუცლის აორტის ანევრიზმები",
      "აორტის გულმკერდისა და მუცლის ნაწილების წყლულოვანი ათერომატოზი"
    ],
    "correct_answer": "მიოკარდიუმის ინფარქტი, გართულებული გულის რიტმის მძიმე დარღვევებით"
  },
  {
    "question": "ჰეპარინის ჭარბი დოზირებისას საჭიროა შევიყვანოთ",
    "options": [
      "პროტამინ სულფატი",
      "ვიტამინი \" K \"",
      "ვიტამინი \"C \"",
      "ნატრიუმის ბიკარბონატი",
      "ჰირუდინი"
    ],
    "correct_answer": "პროტამინ სულფატი"
  },
  {
    "question": "მეზენტერული სისხლის მიმოქცევის მწვავე მოშლილობის ძირითად მიზეზებს არ მიეკუთვნება:",
    "options": [
      "არტერიის თრომბოზი",
      "სისხლძარღვებზე სიმსივნური ზეწოლა",
      "სისხლძარღვების სანათურის შევიწროვება",
      "ემბოლია",
      "ვენის თრომბოზი"
    ],
    "correct_answer": "სისხლძარღვების სანათურის შევიწროვება"
  },
  {
    "question": "ქვედა კიდურების ვენების ვარიკოზული გაგანიერებისთვის არ არის დამახასიათებელი:",
    "options": [
      "კანის ტემპერატურის დაქვეითება ვარიკიზული კვანძების პროექციაზე",
      "წვივის და ტერფის შეშუპება",
      "სიმძიმის და შესივების გრძნობა ქვედა კიდურებში",
      "კრუნჩხვები კანჭის კუნთებში",
      "წვივის ქვედა მესამედის კანის საფარის პიგმენტაცია"
    ],
    "correct_answer": "კანის ტემპერატურის დაქვეითება ვარიკიზული კვანძების პროექციაზე"
  },
  {
    "question": "ქვედა კიდურების ვენების ვარიკოზული გაგანიერების გართულებას არ მიეკუთვნება:",
    "options": [
      "ფლებოანგიოდისპლაზია",
      "ტროფიკული წყლულები",
      "სისხლდენა ვარიკოზული კვანძებიდან",
      "გაგანიერებული ვენების მწვავე თრომბოფლებიტი"
    ],
    "correct_answer": "ფლებოანგიოდისპლაზია"
  },
  {
    "question": "ქვედა კიდურების ღრმა ვენების თრომბოზის დროს იყენებენ ყველა ქვემოთ ჩამოთვლილ ოპერაციული მკურნალობის მეთოდს, გარდა:",
    "options": [
      "ბარძაყის ვენის პროქსიმალური გადაკვანძვისა",
      "ბარძაყ-მუხლქვეშა სეგმენტიდან თრომბექტომიისა",
      "სისხლძარღვის რეზექციისა და მისი პროთეზირებისა",
      "ქვედა ღრუ ვენის პლიკაციისა",
      "თეძოს ვენიდან თრომბექტომიისა"
    ],
    "correct_answer": "სისხლძარღვის რეზექციისა და მისი პროთეზირებისა"
  },
  {
    "question": "ქვემო კიდურის ვენების თრომბოზისადმი წინასწარგანწყობილ ძირითად ფაქტორებს ეკუთვნის ყველა ჩამოთვლილი, გარდა",
    "options": [
      "ვენებში სისხლის ნაკადის შენელებისა",
      "ვენების შიგნითა გარსის მთლიანობის დარღვევისა",
      "ვენების ვარიკოზული გაგანიერებისა",
      "მოციმციმე არითმია"
    ],
    "correct_answer": "მოციმციმე არითმია"
  },
  {
    "question": "ქვემო კიდურების ვენების თრომბოზს ხშირად მივყავართ თრომბოემბოლიამდე",
    "options": [
      "ტვინის სისხლძარღვების",
      "გვირგვინოვანი არტერიებისა და ვენების სისტემის",
      "ფილტვის არტერიის",
      "ფილტვის ვენის",
      "ღვიძლის და თირკმლის არტერიის"
    ],
    "correct_answer": "ფილტვის არტერიის"
  },
  {
    "question": "ქვემო კიდურების კანქვეშა ვენების ვარიკოზიული გაგანიერების სიმპტომებს წარმოადგენს ყველა ქვემოთ ჩამოთვლილი, გარდა",
    "options": [
      "საღამოობით კიდურების დისტალური ნაწილების შეშუპებისა",
      "ხანგამოშვებითი კოჭლობისა",
      "წვივის კანის ტროფიკის დარღვევის ნიშნებისა",
      "კრუნჩხვებისა ღამით",
      "კანქვეშა ვენების თვალით დასანახი გაფართოებისა"
    ],
    "correct_answer": "ხანგამოშვებითი კოჭლობისა"
  },
  {
    "question": "ქვემო კიდურების ოპერაციის შემდგომი ფლებოთრომბოზი სახიფათოა იმით, რომ",
    "options": [
      "შეიძლება იყოს ფილტვის არტერიის თრომბოემბოლიის მიზეზი",
      "გამოიწვევს კანქვეშა ვენების ვარიკოზულ გაგანიერებას",
      "გამოიწვევს ტერფის განგრენას",
      "შეიძლება გახდეს ტვინის სისხლძარღვთა ემბოლიის მიზეზი",
      "შეიძლება გახდეს ოპერაციის შემდგომი პნევმონიის მიზეზი"
    ],
    "correct_answer": "შეიძლება იყოს ფილტვის არტერიის თრომბოემბოლიის მიზეზი"
  },
  {
    "question": "მეზენტერული სისხლის მიმოქცევის მწვავე მოშლილობა შეიძლება განვითარდეს, როგორც გართულება ყველა ქვემოთ ჩამოთვლილი დაავადებისა, გარდა:",
    "options": [
      "ჰიპერტონული დაავადებისა",
      "გლომერულონეფრიტისა",
      "ათეროსკლეროზისა",
      "ღვიძლის ციროზისა",
      "რევმატიზმისა"
    ],
    "correct_answer": "გლომერულონეფრიტისა"
  },
  {
    "question": "მეზენტერული სისხლის მიმოქცევის მწვავე მოშლილობის დროს ოპერაციული ჩარევის მიზანს არ წარმოადგენს:",
    "options": [
      "ბრძოლა ინტოქსიკაციასთან",
      "ბრძოლა პერიტონიტთან",
      "მეზენტერული სისხლის მიმოქცევის კორექცია",
      "ბრძოლა შოკთან",
      "ნაწლავის დესტრუქციული უბნების რეზექცია"
    ],
    "correct_answer": "ბრძოლა შოკთან"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი თავისებურებებიდან საყლაპავის კიბოს წვრილუჯრედოვანი ფორმისთვის დამახასიათებელია:",
    "options": [
      "დაავადების დაწყება ლორწოვანი გარსიდან",
      "გვიანი მეტასტაზირება რეგიონულ და შორეულ ლიმფურ კვანძებში",
      "სიმსივნური ლიმფანგოიტის გარეშე მიმდინარეობა",
      "გვხვდება საყლაპავის კიბოთი დაავადებულთა 70-80 % -ში",
      "საყლაპავის ლორწოვანაზე ცირკულარული ზრდა"
    ],
    "correct_answer": "დაავადების დაწყება ლორწოვანი გარსიდან"
  },
  {
    "question": "სიმსივნის საყლაპავის გულმკერდის ნაწილის შუა მესამედში ლოკალიზაციისას მეტასტაზირება არ ხდება:",
    "options": [
      "კარის ვენის მიდამოს ლიმფურ კვანძებში",
      "პარატრაქეულ ლიმფურ კვანძებში",
      "ფაშვის არტერიისა და მისი ტოტების ლიმფურ კვანძებში",
      "კვანძებში, რომლებიც განლაგებულია დიაფრაგმის ქვემოთ კარდიის არეში",
      "საყლაპავის ზედა ნაწილში"
    ],
    "correct_answer": "საყლაპავის ზედა ნაწილში"
  },
  {
    "question": "საყლაპავის კიბოს იშვიათ კლინიკურ გამოვლინებას მიეკუთვნება:",
    "options": [
      "ტკივილი",
      "დისფაგია",
      "საჭმლით ამოქაფება",
      "ღებინება",
      "გაძლიერებული სალივაცია"
    ],
    "correct_answer": "გაძლიერებული სალივაცია"
  },
  {
    "question": "ავადმყოფი საყლაპავის კიბოს დროს ითვლება ინოპერაბელურად ყველა ქვემოთ ჩამოთვლილი მიზეზის გამო, გარდა:",
    "options": [
      "მეორე და მესამე რიგის ლიმფურ კვანძებში მეტასტაზირებისას",
      "სიმსივნის ჩაზრდისას მეზობელ ორგანოებში - აორტაში, ტრაქეაში, ფილტვში",
      "ორგანოებში (ღვიძლი, ფილტვები) მეტასტაზირებისას",
      "დაავადების მეორე სტადიისა",
      "თანმხლები დაავადებების (გულის, ფილტვების, ღვიძლის, თირკმლების) არსებობისას - დეკომპენსაციის სტადიაში"
    ],
    "correct_answer": "დაავადების მეორე სტადიისა"
  },
  {
    "question": "დიაფრაგმული თიაქრის დამახასიათებელ სიმპტომს არ მიეკუთვნება:",
    "options": [
      "ყურყური გულმკერდის არეში თიაქრის მხარეს",
      "ქოშინის გაძლიერება, როცა ავადმყოფი იღებს ვერტიკალურ მდგომარეობას",
      "საკვების ჭარბად მიღების შემდეგ ტკივილების დაწყება ეპიგასტრიუმის არეში",
      "ღებინება, რომელსაც მოაქვს შემსუბუქება",
      "ქოშინი და გულისცემის გახშირება საკვების ჭარბად მიღების შემდეგ"
    ],
    "correct_answer": "ქოშინის გაძლიერება, როცა ავადმყოფი იღებს ვერტიკალურ მდგომარეობას"
  },
  {
    "question": "ჩამოთვლილი დებულებებიდან, რომლებიც ეხება დიაფრაგმული თიაქრის მკურნალობას, არასწორია:",
    "options": [
      "ოპერაციის მიზანია ცდომილი ორგანოების ჩაბრუნება მუცლის ღრუში და დიაფრაგმის დეფექტის გაკერვა",
      "დიაფრაგმის დეფექტის გაკერვისას მიზანშეწონილია დუბლიკატურის წარმოება",
      "ორგანოპლასტიკის სხვადასხვა ვარიანტებიდან შესაძლებელია ნეფროპექსიის გამოყენება",
      "ტრანსთორაკალური განაკვეთი მეშვიდე და მერვე ნეკნთაშორის სივრცეში",
      "ოპერაციის ჩვენებად ითვლება დიაფრაგმული თიაქრის ჩაჭედვის შესაძლებლობა"
    ],
    "correct_answer": "ორგანოპლასტიკის სხვადასხვა ვარიანტებიდან შესაძლებელია ნეფროპექსიის გამოყენება"
  },
  {
    "question": "დიაფრაგმის საყლაპავი მილის ხვრელის დაცურებული თიაქრის და კარდიის უკმარისობის რენტგენოლოგიურ ნიშანს არ მიეკუთვნება:",
    "options": [
      "ჰისის გაშლილი, ბლაგვი კუთხე, საყლაპავი მილის კუჭში გადასვლის მაღალი მდებარეობით",
      "საყლაპავი მილის ქვედა მესამედის გაფართოება",
      "კარდიის მდებარეობა დიაფრაგმის ზემოთ",
      "კუჭის ჰაეროვანი ბუშტის მოცულობის გადიდება",
      "დიაფრაგმის საყლაპავი მილის ხვრელში ლორწოვანი გარსის სამზე მეტი ნაოჭის არსებობა"
    ],
    "correct_answer": "კუჭის ჰაეროვანი ბუშტის მოცულობის გადიდება"
  },
  {
    "question": "დიაფრაგმის საყლაპავის ხვრელის თიაქარის ენდოსკოპიური სურათი ხასიათდება",
    "options": [
      "ეზოფაგიტით",
      "კუჭის ფუძის ლორწოვანის ნახეთქებით",
      "კარდიალური მომჭერის პირღიაობით",
      "ენდოსკოპიურ სურათს გადამწყვეტი მნიშვნელობა არა აქვს",
      "ეზოფაგიტით, კარდიალური მომჭერის პირღიაობით"
    ],
    "correct_answer": "ეზოფაგიტით, კარდიალური მომჭერის პირღიაობით"
  },
  {
    "question": "გაურთულებელი მუცლის გარეთა თიაქრის ელემენტებს არ მიეკუთვნება:",
    "options": [
      "თიაქრის კარები",
      "თიაქრის წყალი",
      "თიაქრის შიგთავსი",
      "თიაქრის გარსები",
      "თიაქრის პარკი"
    ],
    "correct_answer": "თიაქრის წყალი"
  },
  {
    "question": "რიხტერის ტიპის ჩაჭედვისთვის დამახასიათებელია:",
    "options": [
      "გვხდება ჭიპის თიაქრის დროს",
      "ნაწლავის სანათურის არასრული წაჭერა",
      "გვხდება თეთრი ხაზის თიაქრის დროს",
      "გვხდება დიდი ზომის თიაქრების დროს",
      "ჩაჭედვას განიცდის მეკელის დივერტიკული"
    ],
    "correct_answer": "ნაწლავის სანათურის არასრული წაჭერა"
  },
  {
    "question": "თიაქრის პარკში ნაწლავის ჩაჭედვის ადრეულ ნიშანს არ მიეკუთვნება:",
    "options": [
      "ხველითი ბიძგის გადაცემის არსებობა",
      "თიაქრის წარმონაქმნის პერკუტორული ხმის დასუსტება",
      "მწვავე ტკივილი",
      "თიაქრის მიდამოში არსებული გამობერილობის დაჭიმვა",
      "თიაქრის შეუსწორებლობა"
    ],
    "correct_answer": "თიაქრის წარმონაქმნის პერკუტორული ხმის დასუსტება"
  },
  {
    "question": "ჩამოთვლილი დებულებებიდან რომელია არასწორი? ჩაჭედილი თიაქარისგან განსხვავებით კოპროსტაზის დროს:",
    "options": [
      "ტკივილი ჩვეულებრივად არ არის ინტენსიური",
      "ნაწლავის ჯორჯალზე ზეწოლა არ არის გამოხატული",
      "კლინიკური გამოვლინებანი მატულობენ თანდათანობით",
      "თიაქრის პარკის დაჭიმულობა არ არის გამოხატული",
      "ხველითი ბიძგის სიმპტომი უარყოფითია"
    ],
    "correct_answer": "ხველითი ბიძგის სიმპტომი უარყოფითია"
  },
  {
    "question": "ჩაჭედილი თიაქრის ჩაბრუნების მცდელობა დასაშვებია თუ ჩაჭედვის მომენტიდან გასულია არა უმეტეს ორი საათისა:",
    "options": [
      "რეციდიული თიაქრის დროს",
      "ორსულობის მეორე ნახევარში",
      "ხანში შესული ასაკის ავადმყოფებში",
      "ადრეული ასაკის ბავშვებში",
      "ყველა ზემოთ ჩამოთვლილ შემთხვევაში"
    ],
    "correct_answer": "ადრეული ასაკის ბავშვებში"
  },
  {
    "question": "საზარდულის ირიბი თიაქარი სწორისგან განსხვავებით:",
    "options": [
      "უფრო ხშირად ჩადის სათესლე პარკში",
      "იშვიათია ბავშვებში",
      "თიაქრის პარკი განლაგებულია სათესლე ბაგირაკისგან შიგნით",
      "უფრო ხშირად არის ორმხრივი",
      "ხველითი ბიძგი იგრძნობა საზარდულის არხის გარეთა ხვრელის პირდაპირ"
    ],
    "correct_answer": "უფრო ხშირად ჩადის სათესლე პარკში"
  },
  {
    "question": "ჰიდროცელესთვის საზარდულის ჩაუსწორებელი თიაქრისგან განსხვავებით დამახასიათებელია:",
    "options": [
      "დიაფონოსკოპია გვაძლევს უარყოფით შედეგს",
      "პალპირებულ წარმონაქმნს ადვილად გამოვყოფთ სათესლე ჯირკვლისა და მისი დანამატისგან",
      "პერკუტორული ხმა წარმონაქმნზე ყოველთვის ყრუა",
      "წარმონაქმნს აქვს რბილი კონსისტენცია",
      "სათესლე პარკში პალპირებულ წარმონაქმნს აქვს „ფეხი“, რომელიც შედის საზარდულის არეში"
    ],
    "correct_answer": "პერკუტორული ხმა წარმონაქმნზე ყოველთვის ყრუა"
  },
  {
    "question": "ბარძაყის რგოლის საზღვრებია ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ბარძაყის ვენისა",
      "ჯიმბერნატის იოგისა",
      "ბოქვენის ძვლის თხემისა",
      "კუპერის იოგისა",
      "საზარდულის იოგისა"
    ],
    "correct_answer": "კუპერის იოგისა"
  },
  {
    "question": "თიაქარკვეთის დროს თუ გამოვლინდა ნაწლავის მარყუჟის არასიცოცხლისუნარიანობა, მაშინ ნაწლავის გამტანი ნაწილი უნდა იქნეს რეზეცირებული, ნეკროზის ხილული საზღვრიდან",
    "options": [
      "5-10სმ-ზე",
      "15-20სმ-ზე",
      "25-30სმ-ზე",
      "35-40სმ-ზე",
      "45-50სმ-ზე"
    ],
    "correct_answer": "15-20სმ-ზე"
  },
  {
    "question": "ხანშიშესული ავადმყოფის თიაქარის ჩაჭედვის დროს, რომელმაც ახლო წარსულში გადაიტანა მიოკარდიუმის ინფარქტი, ტაქტიკა ითვალისწინებს",
    "options": [
      "თიაქარის ჩასწორებას",
      "ანალგეტიკებისა და სპაზმოლიტიკების დანიშვნას",
      "ნარკოტიკების დანიშვნას",
      "სასწრაფო ოპერაციას ერთდროული კარდიალური თერაპიით",
      "კარდიალური თერაპიის ჩატარებას, ყურადღება არ მიექცევა ჩაჭედილ თიაქარზე"
    ],
    "correct_answer": "სასწრაფო ოპერაციას ერთდროული კარდიალური თერაპიით"
  },
  {
    "question": "თიაქარის შეუსწორებლობა დამოკიდებულია",
    "options": [
      "თიაქარის პარკის შეხორცებაზე ირგვლივ მყოფ ქსოვილებთან",
      "შეხორცებებზე თიაქარის პარკისა და მასში მყოფ ორგანოებს შორის",
      "თიაქარის პარკის შევიწროვებაზე",
      "მასში შარდის ბუშტის გამოსვლაზე",
      "მასში ბრმა ნაწლავის გამოსვლაზე"
    ],
    "correct_answer": "შეხორცებებზე თიაქარის პარკისა და მასში მყოფ ორგანოებს შორის"
  },
  {
    "question": "სკროტალურ თიაქარსა და სათესლე ჯირკვლის გარსების წყალმანკს შორის დიფერენციალური დიაგნოზის გატარებისას საჭიროა მივმართოთ",
    "options": [
      "ტრანსილუმინაციასა და პალპაციას",
      "პუნქციას",
      "პერკუსიას",
      "აუსკულტაციას",
      "სწორი ნაწლავის თითით გასინჯვას"
    ],
    "correct_answer": "ტრანსილუმინაციასა და პალპაციას"
  },
  {
    "question": "ბარძაყის თიაქარი ხშირად გვხვდება",
    "options": [
      "ხანშიშესულ მამაკაცებში",
      "მრავალნამშობიარებ ქალებში",
      "არანამშობიარებ ქალებში",
      "ჭაბუკებში",
      "ქალებში"
    ],
    "correct_answer": "მრავალნამშობიარებ ქალებში"
  },
  {
    "question": "ბარძაყის თიაქარის პარკის ყელი მდებარეობს",
    "options": [
      "მრგვალი იოგის წინ",
      "ბარძაყის სისხლძარღვების მედიალურად",
      "ბარძაყის სისხლძარღვების ლატერალურად",
      "ბარძაყის სისხლძარღვების უკან",
      "კუპფერის იოგის მედიალურად"
    ],
    "correct_answer": "ბარძაყის სისხლძარღვების მედიალურად"
  },
  {
    "question": "საზარდულის თიაქარის ჩაჭედვისას თიაქარის პარკის შიგთავსი შეიძლება იყოს ყველა ჩამოთვლილი ორგანო, გარდა:",
    "options": [
      "წვრილი ნაწლავისა და მეკელის დივერტიკულისა",
      "სიგმოიდური ნაწლავისა და ბადექონისა",
      "ბრმა ნაწლავისა და ჭიანაწლავისა",
      "საშვილოსნოს მილისა და საკვერცხისა",
      "ნაღვლის ბუშტისა და კუჭისა"
    ],
    "correct_answer": "ნაღვლის ბუშტისა და კუჭისა"
  },
  {
    "question": "კურლინგის მწვავე წყლული ვითარდება:",
    "options": [
      "ტვინის დაზიანებისას და ქალაშიდა ოპერაციული ჩარევების შემდეგ",
      "ვრცელი (დიდი ფართობის) დამწვრობისას",
      "მძიმე ტრავმისას",
      "მძიმე ინტოქსიკაციისას",
      "მასიური სისხლდენისას"
    ],
    "correct_answer": "ვრცელი (დიდი ფართობის) დამწვრობისას"
  },
  {
    "question": "რომელი მაჩვენებელი გვაძლევს საშუალებას უფრო ზუსტად შევაფასოთ დაკარგული სისხლის მოცულობა:",
    "options": [
      "ჰემატოკრიტის დაქვეითება",
      "მოცირკულირე სისხლის მოცულობის დაქვეითება",
      "ლეიკოციტოზი",
      "ჰემოგლობინის დონის დაცემა",
      "ერითროციტების რიცხვის დაქვეითება"
    ],
    "correct_answer": "მოცირკულირე სისხლის მოცულობის დაქვეითება"
  },
  {
    "question": "მწვავე პეპტიკური წყლულის გართულებას მიეკუთვნება:",
    "options": [
      "პენეტრაცია",
      "სტენოზი",
      "სისხლდენა",
      "მალიგნიზაცია",
      "ყველა ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "სისხლდენა"
  },
  {
    "question": "ულცეროგენურ ფაქტორს არ მიეკითვნება:",
    "options": [
      "დუოდენო-გასტრალური რეფლუქსი",
      "კუჭიდან ნელი ევაკუაცია",
      "სისხლის ჯგუფი (I)",
      "კუჭის ლორწოვანი გარსის ნაწლავის მსგავსი მეტაპლაზია",
      "პარიეტალური უჯრედების მასის მომატება"
    ],
    "correct_answer": "კუჭიდან ნელი ევაკუაცია"
  },
  {
    "question": "კუჭისა და თორმეტგოჯა ნაწლავის წყლულოვანი დაავადების დროს ტკივილი შეიძლება წარმოიშვას ყველა ქვემოთ ჩამოთვლილის შედეგად, გარდა:",
    "options": [
      "დუოდენო-გასტრალური რეფლუქსისა",
      "პილოროსპაზმისა",
      "კუჭის მოტორული ფუნქციის გაძლიერებისა",
      "კუჭის წვენში მჟავას ჰიპოსეკრეციისა",
      "კუჭის შიგნითა წნევის მომატებისა"
    ],
    "correct_answer": "კუჭის წვენში მჟავას ჰიპოსეკრეციისა"
  },
  {
    "question": "თორმეტგოჯა ნაწლავის წყლულოვან დაავადებას არ ახასიათებს:",
    "options": [
      "ღამის ტკივილები",
      "მშიერი ტკივილები",
      "ტკივილების შემცირება ანტაციდების მიღების შემდეგ",
      "ტკივილების დაწყება საკვების მიღებიდან 15-40 წუთის შემდეგ",
      "ტკივილების შემცირება პირღებინების შემდეგ"
    ],
    "correct_answer": "ტკივილების დაწყება საკვების მიღებიდან 15-40 წუთის შემდეგ"
  },
  {
    "question": "თორმეტგოჯა ნაწლავის წყლულის „პირდაპირ“ რენტგენოლოგიური ნიშანს არ მიეკუთვნება:",
    "options": [
      "წყლულის მიმართ ლორწოვანის ნაოჭების რადიალური კონვერგენცია",
      "„რელიეფ-ნიშა“ ან „ნიშა“",
      "თორმეტგოჯა ნაწლავის მარყუჟის გაშლა",
      "თორმეტგოჯა ნაწლავის ბოლქვის ნაწიბუროვანი დეფორმაცია"
    ],
    "correct_answer": "თორმეტგოჯა ნაწლავის მარყუჟის გაშლა"
  },
  {
    "question": "კუჭის წყლულის დროს ქირურგიულ მკურნალობას არ ექვემდებარება ავადმყოფი:",
    "options": [
      "8 კვირის განმავლობაში უშედეგო კონსერვატული მკურნალობის შემდეგ",
      "კუჭის ანტრალური მიდამოს ქრონიკული, რეციდიული წყლულით",
      "ეჭვი მალიგნიზაციაზე",
      "ახალგაზრდა ასაკისა, კონსერვატული მკურნალობის გარეშე",
      "კუჭის მცირე სიმრუდეზე წყლულის არსებობისას"
    ],
    "correct_answer": "ახალგაზრდა ასაკისა, კონსერვატული მკურნალობის გარეშე"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი დაავადებებიდან, რომლის გართულებას არ წარმოადგენს გასტროდუოდენური სისხლდენა?",
    "options": [
      "შენლეინ-გენოხის დაავადება",
      "რანდიუ-ოსლერ-ვებერის დაავადება",
      "ვერლჰოფის დაავადება",
      "ჰემოფილია",
      "ფეოქრომოციტომა"
    ],
    "correct_answer": "ფეოქრომოციტომა"
  },
  {
    "question": "კუჭის სიმსივნური (კეთილ და ავთვისებიანი) დაავადებებისას გასტროდუოდენური სისხლდენის მიმართ არასწორ დებულებას მიეკუთვნება:",
    "options": [
      "მასიური სისხლდენა გვაქვს “Ulcus tumor”-ის დროს",
      "კუჭის კიბოს დროს სისხლდენა დასტურია დაავადების შორს წასული სტადიისა",
      "სისხლდენას უფრო ხშირად აქვს პარენქიმული ხასიათი",
      "კუჭის პოლიპი იშვიათად რთულდება მწვავე სისხლდენით",
      "მასიური სისხლდენა შეიძლება იყოს კეთილთვისებიანი სიმსივნის პირველადი გამოვლინება"
    ],
    "correct_answer": "სისხლდენას უფრო ხშირად აქვს პარენქიმული ხასიათი"
  },
  {
    "question": "მელორი-ვეისის სინდრომის მიმართ არასწორ დებულებას მიეკუთვნება:",
    "options": [
      "ნახეთქები წარმოიქმნება მუცლისშიდა წნევის მკვეთრი მომატების პირობებში",
      "ლორწოვანი გარსის ნახეთქები უფრო ხშირია კუჭის კარდიალურ ნაწილში",
      "ნახეთქები ხშირად მრავლობითია",
      "დაავადების წინარე ფაქტორებია - ეზოფაგიტი, გასტრიტი",
      "სისხლდენა არ ხდება კუჭის ლორწოვანი გარსის სისხლძარღვებიდან"
    ],
    "correct_answer": "სისხლდენა არ ხდება კუჭის ლორწოვანი გარსის სისხლძარღვებიდან"
  },
  {
    "question": "კუჭისა და თორმეტგოჯა ნაწლავის მიფარებული პერფორირებული წყლულისთვის არ არის დამახასიათებელი:",
    "options": [
      "პერკუტორულად ღვიძლის მოყრუების შენარჩუნება",
      "პერფორაციის დამახასიათებელი კლინიკური ნიშნების გამოჩენიდან რამდენიმე წუთის - 1 საათის შემდეგ ეპიგასტრიუმის არეში ტკივილებისა და მუცლის კედლის დაჭიმულობის გაქრობა",
      "ეპიგასტრიუმის არეში ტკივილები და მუცლის კედლის დაჭიმულობა ზომიერად გამოხატული, ხოლო მუცლის სხვა ადგილები - რბილი და უმტკივნეულო",
      "ბლუმბერგის სიმპტომი შეიძლება იყოს უარყოფითი",
      "ნაწლავების პერისტალტიკა ცუდად მოისმინება"
    ],
    "correct_answer": "პერკუტორულად ღვიძლის მოყრუების შენარჩუნება"
  },
  {
    "question": "კუჭისა ან თორმეტგოჯა ნაწლავის პერფორაციის დროს ულცერორაფიას არ აკეთებენ:",
    "options": [
      "როცა არ არსებობს წყლულის ამოკვეთის ჩვენება და პირობები",
      "როცა არ არსებობს კუჭის რეზექციის ჩვენება და პირობები",
      "მცირე ზომის, რბილკიდეებიანი წყლულის შემთხვევაში",
      "ხანდაზმული ასაკის ავადმყოფებში",
      "წყლულოვანი ანამნეზის უქონლობისას"
    ],
    "correct_answer": "ხანდაზმული ასაკის ავადმყოფებში"
  },
  {
    "question": "ულცერორაფიის შემდგომ პერიოდში ნაკერების უკმარისობაზე არ მიუთითებს:",
    "options": [
      "პერიტონეალური სიმპტომების გამოჩენა ან მათი ინტენსივობის მომატება",
      "ცვლილებები სისხლის ანალიზში",
      "რენტგენოკონტრასტული გამოკვლევისას კონტრასტის გამოსვლა კუჭ-ნაწლავის ტრაქტიდან მუცლის ღრუში",
      "რენტგენოლოგიური გამოკვლევისას ჰაერის არსებობა მუცლის ღრუში",
      "მუცელში მკვეთრი ტკივილის სინდრომის გამოვლინება"
    ],
    "correct_answer": "რენტგენოლოგიური გამოკვლევისას ჰაერის არსებობა მუცლის ღრუში"
  },
  {
    "question": "დემპინგ-სინდრომის პათოგენეზში მნიშვნელობა არა აქვს:",
    "options": [
      "ვაზოდილატაციას",
      "უჯრედგარეთა სითხის გადაადგილებას ნაწლავის სანათურში",
      "ნაწლავის ლორწოვანი გარსიდან ჰისტამინის, სეროტონინის, კინინების გამოყოფას",
      "მოცირკულირე პლაზმის მოცულობის მომატებას",
      "ნაწლავის მოტორული ფუნქციის აქტივობის მომატებას"
    ],
    "correct_answer": "მოცირკულირე პლაზმის მოცულობის მომატებას"
  },
  {
    "question": "იეიუნო- და დუოდენოგასტრული ტუტოვანი რეფლუქს-გასტრიტისა და რეფლუქს ეზოფაგიტის დამახასაიათებელი არ არის:",
    "options": [
      "წონაში დაკლება",
      "მწვავე ტკივილი ეპიგასტრიუმის არეში, რომელიც იხსნება ანტაციდებით",
      "ღებინება ნაღველით",
      "დისფაგია",
      "გულძმარვა"
    ],
    "correct_answer": "მწვავე ტკივილი ეპიგასტრიუმის არეში, რომელიც იხსნება ანტაციდებით"
  },
  {
    "question": "ფაქტორს, რომელიც განაპირობებს ვაგოტომიის შემდეგ დიარეას განვითარებას არ მიეკუთვნება:",
    "options": [
      "კუჭ-ნაწლავის ჰორმონების დისბალანსი",
      "საჭმლის მომნელებელი ტრაქტის მოტორიკის დარღვევა",
      "კუჭის წვენში მარილმჟავას პროდუცირების მომატება",
      "ნაწლავების დისბაქტერიოზი",
      "ნაღვლის მჟავების ცვლის მოშლა"
    ],
    "correct_answer": "კუჭის წვენში მარილმჟავას პროდუცირების მომატება"
  },
  {
    "question": "კუჭის კიბოს წინარე დაავადებებს არ მიეკუთვნება:",
    "options": [
      "კუჭის პოლიპი",
      "მენეტრიეს დაავადება",
      "კუჭის ნაწიბუროვანი სტრიქტურა",
      "კუჭის ქრონიკული წყლული",
      "ქრონიკული გასტრიტი"
    ],
    "correct_answer": "კუჭის ნაწიბუროვანი სტრიქტურა"
  },
  {
    "question": "კუჭის წყლულის მალიგნიზაციის ნიშნებს არ მიეკუთვნება:",
    "options": [
      "კუჭის წვენში მჟავიანობის მომატება",
      "ტკივილის ხასიათის შეცვლა",
      "განავალში მუდმივად ფარული სისხლის არსებობა",
      "პროგრესული სიგამხდრე",
      "ჰიპოქრომული ანემია"
    ],
    "correct_answer": "კუჭის წვენში მჟავიანობის მომატება"
  },
  {
    "question": "კუჭის პოლიპისა და პოლიპოზის მიმართ არასწორი დებულებაა:",
    "options": [
      "უფრო ხშირად მალიგნიზაციას განიცდის კუჭის ანტრალური ნაწილის პოლიპი",
      "უმეტესად ლოკალიზდება კუჭის დისტალურ ნაწილში",
      "ჯირკვლოვანი პოლიპი წარმოადგენს კიბოს წინარე დაავადებას",
      "მალიგნიზაცია უფრო მოსალოდნელია მრავლობითი პოლიპების დროს",
      "წარმოადგენს კუჭის ლორწოვანი გარსის დისრეგენერაციულ ჰიპერპლაზიას"
    ],
    "correct_answer": "უფრო ხშირად მალიგნიზაციას განიცდის კუჭის ანტრალური ნაწილის პოლიპი"
  },
  {
    "question": "კუჭის კიბოს ყველაზე ხშირი ლოკალიზაციაა",
    "options": [
      "კუჭის ფუძე",
      "კუჭის კარდიალური ნაწილი",
      "კუჭის სხეული",
      "პილორული და ანტრალური ნაწილი",
      "კარდიოეზოფაგალური ზონა"
    ],
    "correct_answer": "პილორული და ანტრალური ნაწილი"
  },
  {
    "question": "ვაგოტომია ზემოქმედებს",
    "options": [
      "კუჭის მოცულობაზე",
      "პერისტალტიკაზე (მოტორიკაზე)",
      "შინაგანი ფაქტორების სეკრეციაზე",
      "მჟავას სეკრეციაზე",
      "პერისტალტიკასა და მჟავას სეკრეციაზე"
    ],
    "correct_answer": "პერისტალტიკასა და მჟავას სეკრეციაზე"
  },
  {
    "question": "ინტრაპერიტონეული აბსცესის მეტად იშვიათი განვითარების ადგილია",
    "options": [
      "მენჯი",
      "მარჯვენა ღვიძლქვეშა მიდამო",
      "მარცხენა სუბდიფრაგმული მიდამო",
      "კუჭ-კოლინჯის აბგა",
      "მარჯვენა სუბდიაფრაგმული მიდამო"
    ],
    "correct_answer": "კუჭ-კოლინჯის აბგა"
  },
  {
    "question": "თორმეტგოჯა ნაწლავის წყლულოვანი დაავადების დროს გადაუდებელი ქირურგიული მკურნალობის ჩვენებას წარმოადგენს",
    "options": [
      "პერფორაცია",
      "მელენა",
      "კომპენსირებული პილოროსტენოზი",
      "ტკივილი"
    ],
    "correct_answer": "პერფორაცია"
  },
  {
    "question": "კუჭის კიბოს დროს ჰემატოგენური მეტასტაზები უფრო ხშირად გვხდება:",
    "options": [
      "ძვლებში",
      "თირკმელებში",
      "პლევრაში",
      "ფილტვებში",
      "ღვიძლში"
    ],
    "correct_answer": "ღვიძლში"
  },
  {
    "question": "კუჭის კიბო პირველ რიგში იძლევა მეტასტაზებს",
    "options": [
      "ფილტვებში",
      "ღვიძლში",
      "რეგიონარულ ლიმფურ კვანძებში",
      "ძვლებში",
      "პერიტონეუმზე"
    ],
    "correct_answer": "რეგიონარულ ლიმფურ კვანძებში"
  },
  {
    "question": "კუჭის კიბოთი დაავადების რისკის მქონე პირებს ყოველწლიურად ჩამოთვლილ კვლევებიდან აუცილებელლად უნდა ჩაუტარდეს:",
    "options": [
      "კუჭის რენტგენოლოგიური გამოკვლევა",
      "კუჭის სეკრეციის გამოკვლევა",
      "კუჭის ენდოსკოპიური გამოკვლევა",
      "სისხლის მორფოლოგიური შემადგენლობის გამოკვლევა",
      "განავლის გამოკვლევა ფარულ სისხლდენაზე"
    ],
    "correct_answer": "კუჭის ენდოსკოპიური გამოკვლევა"
  },
  {
    "question": "კუჭის კიბოს შორეულ მეტასტაზებს ეკუთვნის ყველა ჩამოთვლილი, გარდა",
    "options": [
      "მეტასტაზებისა ფილტვებში",
      "კრუკენბერგის მეტასტაზებისა",
      "ვირხოვის მეტასტაზისა",
      "შნიცლერის მეტასტაზისა",
      "მეტასტაზები რეგიონულ ლიმფურ კვანძებში"
    ],
    "correct_answer": "მეტასტაზები რეგიონულ ლიმფურ კვანძებში"
  },
  {
    "question": "ორგანიზმის რეაქცია სისხლის დანაკარგზე, როგორც წესი, არაა დამოკიდებული:",
    "options": [
      "დაკარგული სისხლის მოცულობაზე",
      "სისხლდენის მიზეზებზე",
      "სისხლდენის სიჩქარეზე",
      "ავადმყოფის ასაკზე",
      "გულ-სისხლძარღვთა სისტემის თანმხლებ დაავადებებზე"
    ],
    "correct_answer": "სისხლდენის მიზეზებზე"
  },
  {
    "question": "განგრენოზული აპენდიციტისთვის არაა დამახასიათებელი:",
    "options": [
      "დაბალი ლეიკოციტოზი ლეიკოციტური ფორმულის გადახრით მარცხნივ",
      "კუნთების რიგიდობის დაქვეითება მარჯვენა თეძოს ფოსოს არეში",
      "მაჯის ცემის სიხშირის შეუფარდებლობა სხეულის ტემპერატურასთან",
      "მარჯვენა თეძოს ფოსოს არეში არსებული ძლიერი ტკივილების ინტენსივობის შესუსტება",
      "ბლუმბერგის დადებითი სიმპტომი"
    ],
    "correct_answer": "კუნთების რიგიდობის დაქვეითება მარჯვენა თეძოს ფოსოს არეში"
  },
  {
    "question": "ბავშვთა ასაკში მწვავე აპენდიციტისთვის არაა დამახასიათებელი:",
    "options": [
      "ხშირად მძიმე ინტოქსიკაციის სიმპტომების არსებობა",
      "მოვლითი ხასიათის ტკივილები, განმეორებითი პირღებინება, ჩვილ ბავშვებში ფაღარათობა",
      "სუბფებრილური ტემპერატურა ორგანიზმის ჰიპორეაქტიულობის გამო",
      "გავრცობილი პერიტონიტის სიხშირე",
      "დესტრუქციული პროცესის სწრაფი განვითარება აპენდიქსში"
    ],
    "correct_answer": "სუბფებრილური ტემპერატურა ორგანიზმის ჰიპორეაქტიულობის გამო"
  },
  {
    "question": "ორსულობის მეორე ნახევარში მწვავე აპენდიციტისთვის დამახასიათებელია:",
    "options": [
      "პერკუსიით ღვიძლის მოყრუების გაქრობა",
      "გამოხატული დიზურიული მოვლენები",
      "სისხლის ანალიზში ლეიკოპენია ფორმულის მარცხნივ გადახრის გარეშე",
      "მუცლის წინა კედლის სუსტად გამოხატული დაჭიმულობა, რიგიდობა",
      "ტკივილების ლოკალიზება მარცხენა ფერდქვეშა არეში"
    ],
    "correct_answer": "მუცლის წინა კედლის სუსტად გამოხატული დაჭიმულობა, რიგიდობა"
  },
  {
    "question": "მწვავე აპენდიციტის დროს ანთების კერაში პერკუსიით აღინიშნება მტკივნეულობა - ვის მიეკუთვნება სიმპტომი?",
    "options": [
      "როვზინგი",
      "ობრაზცოვი",
      "სიტკოვსკი",
      "კოხერის",
      "რაზდოლსკი"
    ],
    "correct_answer": "რაზდოლსკი"
  }
]