[
  {
    "question": "რამდენი ხნის შემდეგ არის ნაჩვენები აპენდექტომიის წარმოება აპენდიკულარული ინფილტრატის გაწოვიდან?",
    "options": [
      "2 კვირა",
      "1 თვე",
      "3-4 თვე",
      "6-8 თვე",
      "1 წელი"
    ],
    "correct_answer": "3-4 თვე"
  },
  {
    "question": "მწვავე აპენდიციტის ყველაზე იშვიათ და მძიმე გართულებად ითვლება:",
    "options": [
      "მიოკარდიუმის ინფარქტი",
      "გავრცელებული ჩირქოვანი პერიტონიტი",
      "ფილტვის არტერიის თრომბოემბოლია",
      "პილეფლებიტი",
      "სუბდიაფრაგმული აბსცესი"
    ],
    "correct_answer": "პილეფლებიტი"
  },
  {
    "question": "აპენდიციტის ეტიოლოგიაში მეტად მნიშვნელოვანი ფაქტორია",
    "options": [
      "ბაქტერიალური ინფექცია",
      "მექანიკური ობსტრუქცია",
      "სისხლძარღვთა უკმარისობა",
      "ქიმიური ფაქტორები",
      "აპენდიქსის ლიმფოიდური ქსოვილი"
    ],
    "correct_answer": "მექანიკური ობსტრუქცია"
  },
  {
    "question": "მსხვილი ნაწლავის კიბოსწინარე დაავადებებს არ მიეკუთვნება:",
    "options": [
      "არასპეციფიკური წყლულოვანი კოლიტი",
      "ხაოებიანი სიმსივნეები",
      "მსხვილი ნაწლავის პოლიპი და პოლიპოზი",
      "კრონის დაავადება",
      "ქრონიკული კოლიტი"
    ],
    "correct_answer": "ქრონიკული კოლიტი"
  },
  {
    "question": "მსხვილი ნაწლავის კიბოს არ ახასიათებს:",
    "options": [
      "ნაწლავური დისკომფორტი",
      "ტკივილები მუცელში",
      "შეკრულობისა და ფაღარათიანობის მონაცვლეობა",
      "განავალში ლორწო",
      "ავადმყოფის ზოგადი მდგომარეობის გაუარესება"
    ],
    "correct_answer": "ავადმყოფის ზოგადი მდგომარეობის გაუარესება"
  },
  {
    "question": "მსხვილი ნაწლავის კიბოს ფორმებიდან ნაწლავის მარჯვენა ნახევრის კიბოსთვის ნაკლებადაა დამახასიათებელი:",
    "options": [
      "ფსევდოანთებითი ფორმა",
      "ობტურაციული ფორმა",
      "ტოქსიკურ-ანემიური ფორმა",
      "ენტეროკოლიტური ფორმა",
      "სიმსივნური ფორმა"
    ],
    "correct_answer": "ობტურაციული ფორმა"
  },
  {
    "question": "რა სახის ოპერაცია კეთდება რექტოსიაგმოიდური კუთხის კიბოს დროს?",
    "options": [
      "ქვედა წინა რეზექცია",
      "მარცხენამხრივი ჰემიკოლექტომია ტრანსვერზოსიგმოიდური ანასტომოზით პირით პირში",
      "განივი კოლინჯის სეგმენტური რეზექცია შერთულით პირით პირში",
      "მარჯვენამხრივი ჰემიკოლექტომია ილეოტრანსვერზო ანასტომოზით"
    ],
    "correct_answer": "ქვედა წინა რეზექცია"
  },
  {
    "question": "ტკივილი ბუასილის დროს არ ვითარდება:",
    "options": [
      "კვანძების ჩაჭედვის შემთხვევაში",
      "კვანძის გამოვარდნის შემთხვევაში",
      "მწვავე ანთების დროს",
      "კვანების თრომბოზის შემთხვევაში",
      "ნაპრალის გაჩენის შემდეგ უკანა ტანის არეში"
    ],
    "correct_answer": "კვანძის გამოვარდნის შემთხვევაში"
  },
  {
    "question": "მწვავე პარაპროქტიტისთვის არაა დამახასიათებელი:",
    "options": [
      "შემცივნება",
      "სხეულის ტემპერატურის მომატება",
      "ტენეზმები",
      "სისხლის ანალიზში ლეიკოპენია",
      "ძლიერი ტკივილები სწორი ნაწლავის ან შორისის არეში"
    ],
    "correct_answer": "სისხლის ანალიზში ლეიკოპენია"
  },
  {
    "question": "სწორი ნაწლავის კიბოსწინარე დაავადებებს არ მიეკუთვნება:",
    "options": [
      "ბუასილი",
      "ქრონიკული პარაპროქტიტი",
      "კრონის დაავადება",
      "პოლიპები",
      "არასპეციფიკური წყლულოვანი კოლიტი"
    ],
    "correct_answer": "ბუასილი"
  },
  {
    "question": "იშიო-რექტალურ აბსცესებს ახასიათებს ყველა ჩამოთვლილი, გარდა",
    "options": [
      "მოპულსირე ტკივილისა",
      "მაღალი ტემპერატურისა",
      "სწორი ნაწლავიდან სისხლიანი გამონადენისა",
      "შემცივნებისა",
      "შორისის მიდამოში კანის შეშუპების და ჰიპერემიისა"
    ],
    "correct_answer": "სწორი ნაწლავიდან სისხლიანი გამონადენისა"
  },
  {
    "question": "მწვავე ჩირქოვანი პარაპროქტიტის მკურნალობისათვის ნაჩვენებია ყველა ჩამოთვლილი, გარდა",
    "options": [
      "თხიერი დიეტისა",
      "ოპიუმის ნაყენისა",
      "ანტიბიოტიკოთერაპიისა",
      "სალიცილის მჟავას კრისტალების ადგილობრივი გამოყენებისა",
      "ჩირქგროვის გახსნისა"
    ],
    "correct_answer": "სალიცილის მჟავას კრისტალების ადგილობრივი გამოყენებისა"
  },
  {
    "question": "ყველაზე ხშირად სწორ ნაწლავში გვხდება კიბოს შემდეგი ჰისტოლოგიური ფორმები:",
    "options": [
      "ლორწოვანი კიბო",
      "ადენოკარცინომა",
      "სოლიდური კიბო",
      "ფიბროზული კიბო",
      "ბრტყელუჯრედოვანი კიბო"
    ],
    "correct_answer": "ადენოკარცინომა"
  },
  {
    "question": "სიმსივნეს არ უკავია ნაწლავის გარშემოწერილობის ნახევარზე მეტი, არ არის ჩაზრდილი მის ყველა შრეში (მაგრამ ჩაზრდილია კუნთოვან შრეში), მეტასტაზები არ არის. სწორი ნაწლავის კიბოს რომელ სტადიას მიეკუთვნება ზემოთ აღნიშნული?",
    "options": [
      "I",
      "II ა",
      "III ბ",
      "III ა",
      "III გ"
    ],
    "correct_answer": "II ა"
  },
  {
    "question": "სწორი ნაწლავის კიბო წარმოიშობა:",
    "options": [
      "ლორწოვან გარსში",
      "ლორწოვანის ქვეშ",
      "კუნთოვან შრეში",
      "სუბსეროზულად",
      "სეროზულ გარსში"
    ],
    "correct_answer": "ლორწოვან გარსში"
  },
  {
    "question": "სწორი ნაწლავის კიბოს ჰემატოგენური მეტასტაზები უფრო ხშირად ვითარდება:",
    "options": [
      "ფილტვებში",
      "პლევრაში",
      "ძვლებში",
      "ღვიძლში",
      "ხერხემალში"
    ],
    "correct_answer": "ღვიძლში"
  },
  {
    "question": "რა ოპერაცია კეთდება, როცა სწორი ნაწლავის სიმსივნე ლოკალიზებელია ანუსიდან 1 - 5 სმ-ის ფარგლებში?",
    "options": [
      "ჰარტმანის ოპერაცია",
      "სწორი ნაწლავის წინა რეზექცია",
      "სწორი ნაწლავის აბდომინო-ანალური რეზექცია სიგმოიდური კოლინჯის ჩამოტანით",
      "სწორი ნაწლავის აბდომინო-პერინეალური ექსტირპაცია"
    ],
    "correct_answer": "სწორი ნაწლავის აბდომინო-პერინეალური ექსტირპაცია"
  },
  {
    "question": "რა სახის ოპერაციაა ნაჩვენები, როცა სწორი ნაწლავის სიმსივნე ლოკალიზდება ანუსიდან 6-12 სმ-ის ფარგლებში?",
    "options": [
      "ჰარტმანის ოპერაცია",
      "სწორი ნაწლავის წინა რეზექცია",
      "სწორი ნაწლავის აბდომინო-ანალური რეზექცია სიგმოიდური კოლინჯის ჩამოტანით",
      "სწორი ნაწლავის აბდომინო-პერინეალური ექსტირპაცია"
    ],
    "correct_answer": "სწორი ნაწლავის აბდომინო-ანალური რეზექცია სიგმოიდური კოლინჯის ჩამოტანით"
  },
  {
    "question": "რა სახის ოპერაციაა ნაჩვენები, როცა სწორი ნაწლავის სიმსივნე ლოკალიზდება ანუსიდან 10-12 სმ ფარგლებში?",
    "options": [
      "ჰარტმანის ოპერაცია",
      "სწორი ნაწლავის წინა რეზექცია",
      "სწორი ნაწლავის აბდომინო-ანალური რეზექცია სიგმოიდური კოლინჯის ჩამოტანით",
      "სწორი ნაწლავის აბდომინო-პერინეალური ექსტირპაცია"
    ],
    "correct_answer": "სწორი ნაწლავის წინა რეზექცია"
  },
  {
    "question": "რა სახის ოპერაციაა ნაჩვენები, როცა სწორი ნაწლავის სიმსივნე ლოკალიზდება ანუსიდან 10-12 სმ ზემოთ და გართულებულია ნაწლავთა გაუვალობით (მწვავე შემთხვევაში)?",
    "options": [
      "ჰარტმანის ოპერაცია",
      "სწორი ნაწლავის წინა რეზექცია",
      "სწორი ნაწლავის აბდომინო-ანალური რეზექცია სიგმოიდური კოლინჯის ჩამოტანით",
      "სწორი ნაწლავის აბდომინო-პერინეალური ექსტირპაცია"
    ],
    "correct_answer": "ჰარტმანის ოპერაცია"
  },
  {
    "question": "ანალური ნაპრალის წარმოქმნას ხელს უწყობს",
    "options": [
      "ხანგრძლივი ყაბზობა",
      "ბუასილი",
      "მწვავე პარაპროქტიტი და პროქტიტი",
      "სწორი ნაწლავის და ანალური არხის ტრავმა",
      "ხანგრძლივი ყაბზობა, სწორი ნაწლავის და ანალური არხის ტრავმა"
    ],
    "correct_answer": "ხანგრძლივი ყაბზობა, სწორი ნაწლავის და ანალური არხის ტრავმა"
  },
  {
    "question": "უკანა დოზირებული სფინქტეროტომია ნაჩვენებია შემდეგი დაავადების მკურნალობისას",
    "options": [
      "ბუასილის, სფინქტერის ტონუსის მომატების და ანალური ნაპრალის დროს",
      "კოკციგოდინია",
      "ქრონიკული პარაპროქტიტი",
      "ბუასილი, შიგნითა ჰემოროიდალური კვანძების გამოვარდნით"
    ],
    "correct_answer": "ბუასილის, სფინქტერის ტონუსის მომატების და ანალური ნაპრალის დროს"
  },
  {
    "question": "ბუასილის დიაგნოზის დადგენისათვის საკმარისია",
    "options": [
      "სწორი ნაწლავის თითით გასინჯვა და ანალური ხვრელის დათვალიერება",
      "რექტორომანოსკოპია",
      "ირიგოსკოპია",
      "კოლონოსკოპია"
    ],
    "correct_answer": "სწორი ნაწლავის თითით გასინჯვა და ანალური ხვრელის დათვალიერება"
  },
  {
    "question": "ავადმყოფს, რომელსაც ბუასილი გაურთულდა ანალური არხის ნაპრალით უნდა ჩაუტარდეს",
    "options": [
      "ანთების საწინააღმდეგო მკურნალობა",
      "ანალური ნაპრალის ამოკვეთა",
      "პრესაკრალური ნოვოკაინის ბლოკადა",
      "ჰემოროიდექტომია",
      "ჰემოროიდექტომია დოზირებული სფინქტეროტომიით"
    ],
    "correct_answer": "ჰემოროიდექტომია დოზირებული სფინქტეროტომიით"
  },
  {
    "question": "სწორი ნაწლავის კიბოს დიაგნოსტირებისათვის პირველ რიგში უნდა ჩატარდეს",
    "options": [
      "სწორი ნაწლავის თითით გასინჯვა და რექტორომანოსკოპია",
      "განავლის ანალიზი ფარულ სისხლდენაზე",
      "ლაპაროსკოპია",
      "მცირე მენჯის ორგანოების ულტრაბგერითი გამოკვლევა"
    ],
    "correct_answer": "სწორი ნაწლავის თითით გასინჯვა და რექტორომანოსკოპია"
  },
  {
    "question": "ძალიან ძლიერი ტკივილი ანუსის მიდამოში დეფეკაციის დროს, უმნიშვნელო რაოდენობით ალისფერი სისხლის გამოყოფით და \"დეფეკაციის შიში\" დამახასიათებელია",
    "options": [
      "სწორი ნაწლავის კიბოსთვის",
      "სწორი ნაწლავის პოლიპისთვის",
      "სფინქტერიტისთვის",
      "ანალური არხის ნაპრალისთვის",
      "ბუასილისთვის"
    ],
    "correct_answer": "ანალური არხის ნაპრალისთვის"
  },
  {
    "question": "გარეთა ჰემორაიდალური კვანძების თრომბოზისათვის დამახასიათებელია ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "კვანძის მიდამოში მკვეთრად გამოხატული ტკივილი ან ანთება",
      "ანუსის გამოსასვლელის კიდეზე აღინიშნება დაჭიმული მოლურჯო, მომკვრივო-ელასტიური კონსისტენციის კვანძი",
      "მკურნალობის არ ჩატარების შემთხვევაში აღინიშნება დაწყლულებისა და სისხლდენისაკენ მიდრეკილება",
      "სპონტანურად ქრება ერთი დღის განმავლობაში",
      "კარგად ინკურნება ქირურგიული გზით"
    ],
    "correct_answer": "სპონტანურად ქრება ერთი დღის განმავლობაში"
  },
  {
    "question": "რექტოსიგმოიდალური ზონის სიმსივნის გამო, მსხვილი ნაწლავის ობსტრუქციისას უპირატესობა ენიჭება შემდეგ მკურნალობის მეთოდს",
    "options": [
      "პირველადი აბდომინო-პერინელაური რეზექცია",
      "მადეკომპენსირებეელი კოლოსტომია",
      "პირველადი წინა რეზექცია",
      "რეზექცია და კოლონოსტომია (გარტმანის ოპერაცია)",
      "რექტალური მილის შეყვანა ობსტრუქციის შემცირების მიზნით, შემდგომ ოპერაცია"
    ],
    "correct_answer": "რეზექცია და კოლონოსტომია (გარტმანის ოპერაცია)"
  },
  {
    "question": "ნაწლავთა მწვავე გაუვალობის საწყისი ფაზისთვის არაა დამახასიათებელი:",
    "options": [
      "მაღალი ტემპერატურა",
      "მუცლის შებერილობა",
      "განავალსა და აირებზე გასვლის შეფერხება",
      "გულისრევა, ღებინება",
      "მტკივნეულობა მუცლის პალპაციის დროს"
    ],
    "correct_answer": "მაღალი ტემპერატურა"
  },
  {
    "question": "სპასტიკურისგან განსხვავებით, პარალიტიკური გაუვალობისთვის არაა დამახასიათებელი:",
    "options": [
      "განავალსა და აირებზე გასვლის შეფერხება",
      "რენტგენოლოგიურად კლოიბერის ფიალების მცირე რაოდენობა, დიაფრაგმის მაღალი დგომა და აირების სითხეზე ჭარბობა",
      "დაავადების უეცარი განვითარება",
      "ყრუ ხასიათის ტკივილები",
      "მკვეთრად გამოხატული მუცლის შებერვა"
    ],
    "correct_answer": "დაავადების უეცარი განვითარება"
  },
  {
    "question": "ნაწლავთა გაუვალობის დროს შიდანაწლავური ობსტრუქციის ლოკალიზაციაყველაზე ხშირია:",
    "options": [
      "12-გოჯა ნაწლავი",
      "მლივი ნაწლავი",
      "თეძოს ნაწლავი",
      "სიგმოიდური ნაწლავი",
      "ანუსის და რექტუმის შეერთების ადგილი"
    ],
    "correct_answer": "მლივი ნაწლავი"
  },
  {
    "question": "ნაღველ-კენჭოვანი ილეუსის (ნაღვლ-კენჭოვანი დაავადებით გამოწვეული ნაწლავთა გაუვალობა) რენტგენოლოგიური ნიშნებია:",
    "options": [
      "ჰაერი ბილიარულ სისტემაში",
      "ჰაერი წვრილი ნაწლავის მარჯვენა ქვედა კვადრანტში",
      "სუკის კუნის ჩრდილის ობლიტერაცია",
      "ჰაერი დიაფრაგმის მარჯვენა გუმბათის ქვეშ"
    ],
    "correct_answer": "ჰაერი ბილიარულ სისტემაში"
  },
  {
    "question": "ნაწლავთა სტრანგულაციური გაუვალობის დროს ნეკრობიოზული ცვლილებები ნაწლავის კედელში იწყება",
    "options": [
      "სეროზული გარსიდან",
      "კუნთოვანი გარსიდან",
      "ლორწქვეშა შრიდან",
      "ლორწივანი გარსი"
    ],
    "correct_answer": "ლორწივანი გარსი"
  },
  {
    "question": "ნაწლავის მწვავე გაუვალობის რენტგენოლოგიურ ნიშნებს წარმოადგენს ყველა ჩამოთვლილი, გარდა",
    "options": [
      "წვრილ ნაწლავში ჰაერის ჭარბი რაოდენობა",
      "დაბრკოლების პროქსიმალურად ნაწლავები მკვეთრად გაგანიერებულია",
      "დიაფრაგმა დგას ჩვეულ სიმაღლეზე და კარგად მოძრავია",
      "კლოიბერის ფიალები კარგად ისახება"
    ],
    "correct_answer": "დიაფრაგმა დგას ჩვეულ სიმაღლეზე და კარგად მოძრავია"
  },
  {
    "question": "სიგმოიდური ნაწლავის შემოგრეხვის მკურნალობა დაავადების ადრეულ სტადიაზე, ინტოქსიკაციის ნიშნების გარეშე, შეიძლება კონსერვატიულად და მდგომარეობს",
    "options": [
      "ბარიუმის ოყნების გამოყენებაში",
      "შემოგრეხილი სიგმოიდური ნაწლავის გასწორებაში ზონდის მეშვეობით, რომელიც შეყვანილია რექტოსკოპიდან ბრუნსგაარდის მეთოდით",
      "შემოგრეხვის გასწორება კოლონოსკოპის მეშვეობით",
      "შეიძლება ნებისმიერი მეთოდი მკურნალობის ჩამოთვლილი ვარიანტებიდან",
      "ჩამოთვლილიდან არცერთი მკურნალობის მეთოდი"
    ],
    "correct_answer": "შეიძლება ნებისმიერი მეთოდი მკურნალობის ჩამოთვლილი ვარიანტებიდან"
  },
  {
    "question": "სიგმოიდური ნაწლავის შემოგრეხვის ქირურგიული მკურნალობა გულისხმობს შემდეგ მეთოდებს, გარდა",
    "options": [
      "შემოგრეხილი, სიცოცხლისუნარიანი სიგმური ნაწლავის დეტორზიო და მეზოსიგმოპლიკაცია",
      "ერთმომენტიან ნეკროზული სიგმოიდური ნაწლავის რეზექციას ხელოვნური უკანა ტანის გაფორმებით",
      "სიგმოიდური ნაწლავის რეზექციას ხელოვნური ანუსის დადებით, სიგმოიდური ნაწლავის ცენტრალური და პერიფერიული ბოლოების გამოტანით მუცლის წინა კედელზე",
      "ჰარტმანის ან ჰარტმანის ტიპის ოპერაციებს",
      "მკვდარი სიგმოიდური ნაწლავის მობრუნებისა და მის გამოტანას უკანა გასავალიდან გარეთ"
    ],
    "correct_answer": "მკვდარი სიგმოიდური ნაწლავის მობრუნებისა და მის გამოტანას უკანა გასავალიდან გარეთ"
  },
  {
    "question": "დივერტიკულოზი ხშირად ვითარდება",
    "options": [
      "თორმეტგოჯა ნაწლავში",
      "თეძოს ნაწლავში",
      "განივ კოლინჯში",
      "მსხვილი ნაწლავის დასწვრივ ნაწილში",
      "სიგმოიდურ ნაწლავში"
    ],
    "correct_answer": "სიგმოიდურ ნაწლავში"
  },
  {
    "question": "კრონის დაავადებისას კუჭ-ნაწლავის მხრიდან გართულებებია, გარდა:",
    "options": [
      "პერფორაციის",
      "შიდა ფისტულის",
      "ფიბროზის",
      "ნაწლავშიდა ობსტრუქციის",
      "პოლიპოზის"
    ],
    "correct_answer": "პოლიპოზის"
  },
  {
    "question": "კრონის დაავადების დროს ყველაზე ხშირი ჩვენება ქირურგიული მკურნალობისთვის",
    "options": [
      "შიდა ფისტულა",
      "გარე ფისტულა",
      "მუცლის სიმსივნე",
      "ნაწლავთა გაუვალობა"
    ],
    "correct_answer": "ნაწლავთა გაუვალობა"
  },
  {
    "question": "ნაწლავის მექანიკური ობსტრუქციის მეტად ხშირი მიზეზია",
    "options": [
      "ოპერაციის შემდგომი მუცლის შიდა შეხორცებები",
      "ნაწლავის სტრიქტურა",
      "ნაწლავის შემოგრეხვა",
      "ბეზოარი",
      "ინვაგინაცია"
    ],
    "correct_answer": "ოპერაციის შემდგომი მუცლის შიდა შეხორცებები"
  },
  {
    "question": "58 წლის მამაკაცს აქვს ქრონიკული ყაბზობა. ბარიუმით გამოკვლევისას ვლინდება მსხვილი ნაწლავის დასწვრივი ნაწილის სტენოზი. ამის ყველაზე სავარაუდო მიზეზია:",
    "options": [
      "დივერტიკულიტი",
      "იშემიური კოლიტი",
      "მსხვილი ნაწლავის სიმსივნე",
      "გრანულომატოზური კოლიტი",
      "რადიაციული კოლიტი"
    ],
    "correct_answer": "მსხვილი ნაწლავის სიმსივნე"
  },
  {
    "question": "ნაწლავთა სტრანგულაციური გაუვალობის დროს, ნაწლავშიდა ობსტრუქციის ყველაზე ხშირი ლოკალიზაციაა",
    "options": [
      "თორმეტგოჯა ნაწლავი",
      "ასწვრივი კოლინჯი ნაწლავი",
      "სიგმური კოლინჯი",
      "დასწვრივი კოლინჯი",
      "რექტოსიგმოიდური ნაწილი"
    ],
    "correct_answer": "სიგმური კოლინჯი"
  },
  {
    "question": "მწვავე ქოლეცისტიტის ყველაზე ხშირ გართულებას წარმოადგენს:",
    "options": [
      "მწვავე პანკრეატიტი",
      "მწვავე ჰეპატიტი",
      "პერივეზიკალური ინფილტრატი",
      "პერიტონიტი",
      "ქოლანგიტი"
    ],
    "correct_answer": "ქოლანგიტი"
  },
  {
    "question": "ჩირქოვანი ქოლანგიტის კლინიკური სურათისთვის არაა დამახასიათებელი:",
    "options": [
      "ავადმყოფობის გამოვლენამდე ღვიძლის კოლიკის არსებობა",
      "კანისა და სკლერების პროგრესირებადი სიყვითლე",
      "პერკუსიით ღვიძლის მოყრუების გაქრობა",
      "შემცივნება",
      "ტემპერატურის მომატება 38-39 გრადუსამდე"
    ],
    "correct_answer": "პერკუსიით ღვიძლის მოყრუების გაქრობა"
  },
  {
    "question": "მწვავე პანკრეატიტის დიაგნოსტიკისას მნიშვნელოვანია შემდეგი ნიშნები, გარდა:",
    "options": [
      "ანამნეზში ალკოჰოლიზმი",
      "სარტყლისებური ტკივილი ეპიგასტრიუმის მიდამოში",
      "სიყვითლე",
      "შრატის ამილაზას მომატება"
    ],
    "correct_answer": "სიყვითლე"
  },
  {
    "question": "მწვავე პანკრეატიტის დროს მატულობს შემდეგი ბიოქიმიური მაჩვენებლები, გარდა:",
    "options": [
      "შრატის ამილაზა",
      "შრატში კალციუმი",
      "ამილაზა შარდში",
      "შრატის ლიპაზა"
    ],
    "correct_answer": "შრატში კალციუმი"
  },
  {
    "question": "კუჭუკანა ჯირკვლის დისტალური ნაწილის მცირე სიდიდის ჭეშმარიტი კისტების დროს ნაჩვენებია:",
    "options": [
      "ანასტომოზის დადება კისტასა და მლივი ნაწლავის რუს წესით გამოთიშულ ნაწილს შორის",
      "ტრანსდუოდენური ცისტოდუოდენოსტომია",
      "კუჭის გავლით ცისტოდუოდენოსტომია",
      "კისტოზურად შეცვლილი პანკრეასის ნაწილის რეზექცია ან კისტის ექსტირპაცია"
    ],
    "correct_answer": "კისტოზურად შეცვლილი პანკრეასის ნაწილის რეზექცია ან კისტის ექსტირპაცია"
  },
  {
    "question": "კურვუაზიეს სინდრომი ვითარდება:",
    "options": [
      "სპლენომეგალიის დროს",
      "მზის წნულზე სიმსივნის ზეწოლის დროს",
      "სიმსივნის პანკრეასის თავში ლოკალიზაციის დროს",
      "სხეულში ლოკალიზაციისას",
      "კუდის მიდამოში ლოკალიზაციის დროს"
    ],
    "correct_answer": "სიმსივნის პანკრეასის თავში ლოკალიზაციის დროს"
  },
  {
    "question": "ქრონიკული ქოლეცისტიტის ყველაზე მეტად ჭეშმარიტი რენტგენოლოგიური ნიშანი შეიძლება იყოს",
    "options": [
      "ნაღვლის ბუშტის სუსტი რენტგენოკონტრასტული ჩრდილი",
      "ძლიერ გადიდებული ნაღვლის ბუშტის ჩრდილი, რომელიც არ იკუმშება ნაღვლმდენი საუზმის მიცემისას",
      "\"გამოთიშული\" ნაღვლის ბუშტი",
      "ნაღვლის ბუშტში კონკრემენტის არსებობაზე ეჭვის მიტანა, ნაღვლმდენი საუზმის მიცემის შემდეგ ბუშტის 1/3-ით შეკუმშვისას"
    ],
    "correct_answer": "\"გამოთიშული\" ნაღვლის ბუშტი"
  },
  {
    "question": "მექანიკური სიყვითლის მიზეზის დასადგენად ყველაზე საიმედო არაინვაზიური მეთოდია",
    "options": [
      "ლაპაროსკოპია",
      "რადიოიზოტოპური დინამიური ბილიოსცინტიგრაფია",
      "ნაღვლის ბუშტის და სანაღვლე გზების ულტრაბგერითი გამოკვლევა",
      "ენდოსკოპიური, რეტროგრადული ქოლანგიოპანკრეატოგრაფია",
      "ლაპაროსკოპიული ქოლეცისტოგრაფია"
    ],
    "correct_answer": "ნაღვლის ბუშტის და სანაღვლე გზების ულტრაბგერითი გამოკვლევა"
  },
  {
    "question": "ნაღვლის ბუშტში ან სანაღვლე გზებში ჰაერის ან ბარიუმის რენტგენოლოგიური ნიშნები მოწმობენ",
    "options": [
      "ქოლედოქოლითიაზზე",
      "ნაღვლის ბუშტის სალმონელოზზე",
      "შიდა ნაღვლოვან ფისტულაზე",
      "კუჭ-მსხვილი ნაწლავის ფისტულაზე",
      "ქოლეცისტიტზე"
    ],
    "correct_answer": "შიდა ნაღვლოვან ფისტულაზე"
  },
  {
    "question": "საყლაპავისა და კუჭის ვენების ვარიკოზული გაგანიერება შეიძლება დადგინდეს",
    "options": [
      "ლაპაროსკოპიით",
      "პნევმომედიასტინოგრაფიით",
      "ღვიძლის ანგიოგრაფიით",
      "საყლაპავისა და კუჭის რენტგენოსკოპიით",
      "დინამიური ჰეპატობილიოსცინტიგრაფიით"
    ],
    "correct_answer": "საყლაპავისა და კუჭის რენტგენოსკოპიით"
  },
  {
    "question": "ქოლეცისტექტომიის შემდეგ ღვიძლქვეშა სივრცის ტამპონირება ნაჩვენებია",
    "options": [
      "მწვავე დესტრუქციული ქოლეცისტიტის დროს",
      "ამოკვეთილი ნაღვლის ბუშტის სარეცელი თუ არ გაკერილა",
      "საბოლოოდ ჰემოსტაზში დაურწმუნებლობისას",
      "ამოკვეთილი ნაღვლის ბუშტის სარეცელზე იშვიათი კვანძების დადებისას"
    ],
    "correct_answer": "საბოლოოდ ჰემოსტაზში დაურწმუნებლობისას"
  },
  {
    "question": "მექანიკური სიყვითლის მიზეზის დადგენაში ყველაზე მეტად გვეხმარება",
    "options": [
      "პერორალური ქოლეცისტოგრაფია",
      "ინტრავენური ქოლეცისტოქოლანგიოგრაფია",
      "რეტროგრადული ქოლანგიოგრაფია და ტრანსკუტანური ტრანსჰეპატური ქოლანგიოგრაფია ხიბას ნემსით",
      "ღვიძლის სცინტიგრაფია",
      "პირდაპირი სპლენოპორტოგრაფია"
    ],
    "correct_answer": "რეტროგრადული ქოლანგიოგრაფია და ტრანსკუტანური ტრანსჰეპატური ქოლანგიოგრაფია ხიბას ნემსით"
  },
  {
    "question": "რენტგენოლოგიური გამოკვლევისას სანაღვლე გზებში ნანახია ჰაერი, რაც შეიძლება იყოს განპირობებული",
    "options": [
      "ქოლედოქოლითიაზით",
      "ნაღვლის სადინრების სალმონელოზით",
      "შიდა ნაღვლოვანი ფისტულით",
      "მწვავე ქოლეცისტიტით",
      "კუჭ-განივი კოლინჯის ფისტულით"
    ],
    "correct_answer": "შიდა ნაღვლოვანი ფისტულით"
  },
  {
    "question": "ნაღვლოვანი კენჭები უფრო ხშირად შედგება",
    "options": [
      "ქოლესტერინისაგან",
      "ცისტინისაგან",
      "ოქსალატებისაგან",
      "ნაღვლმჟავა მარილებისაგან",
      "შარდმჟავასაგან"
    ],
    "correct_answer": "ქოლესტერინისაგან"
  },
  {
    "question": "ნაღვლის მაგისტრალური სადინარების დაზიანების უშუალო მიზეზები შეიძლება იყოს ყველა ჩამოთვლილი, გარდა",
    "options": [
      "სადინარების თანდაყოლილი ანომალიისა და ტოპოგრაფიული ვარიაბილობისა",
      "ანთებით-ინფილტრაციული ცვლილებებისა ღვიძლ- 12-გოჯა იოგის მიდამოში",
      "ქირურგის ტექნიკური და ტაქტიკური შეცდომისა",
      "სადინარების გამოკვლევისა ზონდებით, ბუჟებით, კოვზებით და სხვა",
      "სადინარების პალპატორული გამოკვლევისას"
    ],
    "correct_answer": "სადინარების პალპატორული გამოკვლევისას"
  },
  {
    "question": "კალკულოზური ქოლეცისტიტის ნიადაგზე განვითარებული ობტურაციული სიყვითლისათვის დამახასიათებელია ყველა ჩამოთვლილი სიმპტომი, გარდა",
    "options": [
      "ღვიძლის ჭვალის ტიპის შეტევისმაგვარი ტკივილებისა",
      "ტკივილის შეტევის შემდეგ სიყვითლის სწრაფი განვითარებისა",
      "ნაღვლის ბუშტი ხშირად არ ისინჯება, მისი მიდამო მკვეთრად მტკივნეულია",
      "გახდომისა",
      "კანის ქავილისა"
    ],
    "correct_answer": "გახდომისა"
  },
  {
    "question": "ნაღვლ-კენჭოვანი დაავადების რაციონალურ მკურნალობას წარმოადგენს",
    "options": [
      "დიეტური",
      "მედიკამენტური",
      "ქირურგიული",
      "სანატორულ- კურორტული",
      "მკურნალობა მინერალური წყლებით"
    ],
    "correct_answer": "ქირურგიული"
  },
  {
    "question": "მექანიკური სიყვითლის დიაგნოსტიკაში ყველაზე მეტად გვეხმარება",
    "options": [
      "პერორალური ქოლეცისტოგრაფია",
      "ინტრავენური ქოლეცისტოქოლანგიოგრაფია",
      "რეტროგრადული (აღმავალი) ქოლანგიოგრაფია და ტრანსკუტანური ტრანსჰეპატული ქოლანგიოგრაფია",
      "ღვიძლის სცინტიგრაფია",
      "პირდაპირი სპლენოპორტოგრაფია"
    ],
    "correct_answer": "რეტროგრადული (აღმავალი) ქოლანგიოგრაფია და ტრანსკუტანური ტრანსჰეპატული ქოლანგიოგრაფია"
  },
  {
    "question": "ნაღვლოვანი კენჭი, რომელიც იწვევს ნაწლავის ობტურაციულ გაუვალობას, ნაწლავის სანათურში ხვდება ფისტულიდან ნაღვლის ბუშტსა და",
    "options": [
      "ბრმა ნაწლავს შორის",
      "კუჭის მცირე სიმრუდეს შორის",
      "12-გოჯა ნაწლავს შორის",
      "წვრილ ნაწლავს შორის",
      "კოლინჯს შორის"
    ],
    "correct_answer": "12-გოჯა ნაწლავს შორის"
  },
  {
    "question": "ჩირქოვანი ქოლანგიტის ნიშნებია ყველა ჩამოთვოილი, გარდა:",
    "options": [
      "სიყვითლის",
      "ცხელების",
      "შოკის",
      "ჰემორაგიული დიათეზის",
      "ცენტრალური ნერვული სისტემის დეპრესიის"
    ],
    "correct_answer": "ჰემორაგიული დიათეზის"
  },
  {
    "question": "ღვიძლის ექინოკოკოზური ცისტის მკურნალობაა",
    "options": [
      "ფსიქოთერაპია",
      "ქირურგიული ოპერაცია",
      "კანიდან ასპირაცია",
      "ლაზერული ფოტოკოაგულაცია",
      "რადიოთერაპია"
    ],
    "correct_answer": "ქირურგიული ოპერაცია"
  },
  {
    "question": "პერიტონიტიან ავადმყოფებში ჩამოთვლილი გათულებებიდან უფრო ხშირად გვხვდება",
    "options": [
      "ევენტრაცია",
      "ნაწლავის ფისტულების ჩამოყალიბება",
      "ფილტვის არტერიის თრომბოემბოლია",
      "მუცლის ღრუს ჩირქგროვების ფორმირება",
      "პნევმონია"
    ],
    "correct_answer": "მუცლის ღრუს ჩირქგროვების ფორმირება"
  },
  {
    "question": "პერიტონიტიანი ავადმყოფების მკურნალობაში წამყვანია",
    "options": [
      "ქირურგიული ჩარევა",
      "დეზინტოქსიკაციური თერაპია",
      "რაციონალური ანტიბიოტიკოთერაპია",
      "ბრძოლა ნაწლავთა პარეზის წინააღმდეგ",
      "მიზეზის აღმოფხვრა რომლებიც იწვევენ გარეგანი სუნთქვის დარღვევას"
    ],
    "correct_answer": "ქირურგიული ჩარევა"
  },
  {
    "question": "მუცლის ღრუში ღრუ ორგანოს პერფორაცია ხასიათდება ყველა ჩამოთვლილი სიმპტომებით, გარდა",
    "options": [
      "მკვეთრი ტკივილის გამოჩენისა",
      "მუცლის წინა კედლის დაჭიმულობისა",
      "ღვიძლის პერკუტორული მოყრუების საზღვრების გაქრობა",
      "ბლუმბერგის სიმპტომისა",
      "მეიო-რობსონის სიმპტომისა"
    ],
    "correct_answer": "მეიო-რობსონის სიმპტომისა"
  },
  {
    "question": "პერიტონიტის მიმდინარეობის სიმძიმე უმეტესწილად დამოკიდებულია ყველა მითითებულ ფაქტორებზე, გარდა",
    "options": [
      "ავადმყოფის სხეულის მასისა",
      "მიკროფლორის ხასიათისა",
      "ინტოქსიკაციის გამოვლინების ხარისხისა",
      "ჰიპოვოლემიისა",
      "ცილოვანი, ელექტროლიტური ცვლისა და მჟავა-ტუტოვანი წონასწორობის დარღვევის ხარისხისა"
    ],
    "correct_answer": "ავადმყოფის სხეულის მასისა"
  },
  {
    "question": "31 წლის ქალს აქვს ტკივილი მუცლის ზედა არეში, რაც 4 საათია გრძელდება და ზურგში გადაეცემა. მას აქვს გულისრევა, მაგრამ ღებინება არ ჰქონია. ის აღნიშნავს, რომ მსგავსი ეპიზოდი ქონდა სამი თვის წინ. მაშინ ექიმისთვის არ მიუმართავს. მისი მდგომარეობა არ უმჯობესდება, პალპაციისას მუცელი მტკივნეულია მარჯვენა ზედა კვადრანტში. t - 36.9℃, HR 95 წუთში, T/A 130/90 მმ. ვწ. სვ. კვირაში 20 ერთეულ ალკოჰოლს იღებს. ჩამოთვლილთაგან რომელია შესაბამისი დიაგნოზი?",
    "options": [
      "ნაღლის ბუშტის კოლიკა",
      "ქრონიკული პანკრეატიტი",
      "C ჰეპატიტი",
      "პეპტიური წყლული",
      "თირკმლისმიერი კოლიკა"
    ],
    "correct_answer": "ნაღლის ბუშტის კოლიკა"
  },
  {
    "question": "72 წლის ქალს აქვს სპაზმური ტკივილი წელის და მენჯის არეში 20 მ-ის გავლის შემდეგ. ტკივილი სუსტდება დასვენებისას, მაგრამ კვლავ ჩნდება იგივე მანძილის გავლისას. მას გულის იშემიური დაავადება და მე-2 ტიპის შაქრიანი დიაბეტი აქვს. უმცროსი ექიმი ატარებს ქვედა კიდურების არტერიული სისტემის გამოკვლევას პერიფერიული პულსის ჩათვლით. ჩამოთვლილთაგან რომელი ერთი დამატებითი გამოკვლევის ჩატარებაა ყველაზე მნიშვნელოვანი?",
    "options": [
      "საძილე არტერიების აუსკულტაცია",
      "გულის აუსკულტაცია",
      "ქვედა კიდურების ვენური სისტემა",
      "ქვედა კიდურების ძვლებისა და კუნთების გასიჯვა",
      "მუცლის პალპაცია"
    ],
    "correct_answer": "მუცლის პალპაცია"
  },
  {
    "question": "55 წლის ქალს სამი კვირაა აქვს ქერცლიანი მქავანა გამონაყარი მარჯვენა ძუძუს დვრილის გარშემო. იყენებდა დამატენიანებლებს, მაგრამ ამან გაუმჯობესება არ გამოიწვია. რაიმე წარმონაქმნი არ ესინჯება და არც გამონადენი აქვს ძუძუდან. ოჯახურ ანამნეზში ძუძუს კიბოს არ აღინიშნავს, მამოგარამაც ნორმაში იყო გასულ წელს. რომელია პაციენტის შემდგომი მართვის ყველაზე შესაბამისი ნაბიჯი?",
    "options": [
      "ჰიდროკორტიზონის 1%-იანი საცხი დღეში ორჯერ",
      "გაამხნევეთ და დაიბარეთ პაციენტი 2 თვეში, თუ ისევ ექნება სიმპტომები",
      "კანის ალერგიული სინჯი",
      "გაგზავნა დერმატოლოგთან",
      "დაუყოვნებელი გაგზავნა მამოლოგიურ განყოფილებაში"
    ],
    "correct_answer": "დაუყოვნებელი გაგზავნა მამოლოგიურ განყოფილებაში"
  },
  {
    "question": "75 წლის ქალს 3 დღეა აქვს მუცლის ხანგამოშვებითი ტკივილი ღებინებასთან ერთად. მან აბდომინალური ჰისტერექტომია გაიკეთა 15 წლის წინ. მუცელი შებერილია; მკაფიოდ ისმის ნაწლავების ხმიანობა. მარჯვენა საზარდულში ისინჯება მტკივნეული წარმონქმნი. t - 37.5℃, HR - 110 წუთში, T/A 110/80 მმ. ვწ. სვ. რომელია ერთი ყველაზე უფრო მეტად სავარაუდო დიაგნოზი?",
    "options": [
      "ენტეროკოლიტი",
      "ბარძაყის ობსტრუქციული თიაქარი",
      "ლიმფომა",
      "პანკრეასის კიბო",
      "წყლულოვანი კოლიტი"
    ],
    "correct_answer": "ბარძაყის ობსტრუქციული თიაქარი"
  },
  {
    "question": "62 წლის მამაკაცს აქვს ოფლიანობა და კანკალი საზარდულიდან წარმონაქმნის ამოჭრიდან მე-5 დღეს. მორიგე ექიმი შევიდა პალატაში შემოვლაზე. სიცხის ფურცელზე ტემპერატურის სადღეღამისო მრუდი ნორმიდან (36.1℃ ) მაღალ ციფრებამდე (38.2℃) მერყეობს. ჩამოთვლილთაგან რომელი პროცესია ყველაზე შესაბამისი?",
    "options": [
      "აბსცესი",
      "ფისტულა",
      "ჰემატომა",
      "ჰემორაგია"
    ],
    "correct_answer": "აბსცესი"
  },
  {
    "question": "32 წლის მამაკაცს აქვს ძლიერი ტკივილი დეფეკაციის დროს ბოლო 2 თვეა. ტკივილი იწყება განავლის გამოსვლისას, მაგრამ საკმაოდ დიდხანს გრძელდება დეფეკაციის დასრულების შემდეგ. ამჟამად მან შეამჩნია მცირე ოდენობით ღია წითელი ფერის სისხლი ქაღალდზე და ახლა კიდევ უფრო ნერვიულობს კუჭის მოქმედებასთან დაკავშირებულ ტკივილზე. რექტალური გასინჯვა თითით საკმაოდ მტკივნეული იქნებოდა პაციენტისთვის და შესაბამისად ჩატარდა ლოკალური ანესთეზიით. t - 36.2℃, HR - 70 წუთში, T/A -128/76 მმ. ვწ. სვ. რომელია ყველაზე შესაფერისი დიაგნოზი?",
    "options": [
      "ანალური ნაპრალი",
      "ჰემოროიდალური კვანძები",
      "პერიანალური აბსცესი",
      "რექტალური კარცინომა"
    ],
    "correct_answer": "ანალური ნაპრალი"
  },
  {
    "question": "29 წლის ქალს 3 დღეა აწუხებს მუცლის ტკივილი; იგი თავდაპირველად ჭიპის ირგვლივ დაეწყო, გაძლიერდა და ამჟამად უპირატესად მუცლის მარჯვენა მხარეს აღენიშნება. მადა ცუდი აქვს და ხანგამოშვებით აღნიშნავს გულისრევას. მენსტრუალური ციკლი რეგულარულია, თუმცა დიდი ოდენობით გამონადენით; ამჟამად მენტრუალური ციკლის შუა პერიოდშია. მარჯვენა თეძოს ფოსოს არეში მუცელი მტკივნეულია მსუბუქი პალპაციის და პერკუსიის დროსაც კი. t - 37.4℃, HR - 105 წუთში, T/A - 95/65 მმ. ვწ. სვ. შარდში ადამიანის ქორიონული გონადოტროპინი (β- hCG) უარყოფითია. რომელია შესაბამისი დიაგნოზი?",
    "options": [
      "მწვავე აპენდიციტი",
      "ექტოპიური ორსულობა",
      "ენდომეტრიოზი",
      "ოვულაციური ტკივილი",
      "მენჯის ანთებითი დაავადება"
    ],
    "correct_answer": "მწვავე აპენდიციტი"
  },
  {
    "question": "53 წლის ქალს აქვს შეშუპება და ტკივილის შეგრძნება მარცხენა საზარდულში ბოლო 6 თვის მანძილზე. მარჯვენა ფეხზე 5 წლის წინ ჩატარებული აქვს ვარიკოზული ვენის ქირურგიული მოცილება. ფლუქტუაციური წარმონაქმნი ისინჯება ბოქვენის ბორცვის ქვეშ და ლატერალურად, რომელიც ზეწოლით არ ქრება. ხველის იმპულსი არ აღინიშნა. რა შეიძლება იყოს წარმონაქმნის მიზეზი?",
    "options": [
      "ბარძაყის თიაქარი",
      "საზარდულსი თიაქარი",
      "ლიპომა",
      "ლიმფური კვანძი",
      "საჩინო ვენის ვარიკოზი"
    ],
    "correct_answer": "ბარძაყის თიაქარი"
  },
  {
    "question": "68 წლის ქალს ბოლო 12 საათის განმავლობაში აქვს ტკივილი მუცლის ცენტრალურ ნაწილში. ის უფრო მეტ შებერილობას გრძნობს, ვიდრე ჩვეულებრივ. მას 4-ჯერ ჰქონდა ღებინება, რამაც შვება მოჰგვარა. კუჭის მოქმედება ნორმალური; მუცელზე აქვს კოშერის ნაწიბური, რომელიც რბილია, მაგრამ ოდნავ გაბერილი. ნაწლავების მხოლოდ იშვიათი ხმიანობა ისმის. სისხლის ანალიზები ნორმაშია. რომელია ერთი ყველაზე უფრო სავარაუდო დიაგნოზი?",
    "options": [
      "ნაღვლკენჭოვანი ილეუსი",
      "მსხვილი ნაწლავის ობსტრუქცია",
      "პარალიზური ილეუსი",
      "ფსევდო-ობსტრუქცია",
      "წვრილი ნაწლავის ობსტრუქცია"
    ],
    "correct_answer": "წვრილი ნაწლავის ობსტრუქცია"
  },
  {
    "question": "76 წლის მამაკაცს ი/ვ უსხამენ სითხეებს და კათეტერიზირებულია მწვავე პანკრეატიტის კონსერვატიული მკურნალობის მიზნით. მეორე დღეს ის გაცილებით უკეთ გრძნობს თავს და დილის 8 საათზე კათეტერი ამოიღეს. იმავე საღამოს ავადმყოფთან მორიგე ექიმს დაუძახეს მუცლის ტკივილისა და შებერვის გამო. t- 36.6℃, HR -100 წუთში, T/A -140/80 მმ. ვწ. სვ. რომელია ერთ ყველაზე უფრო შესაბამისი შემდგომი ნაბიჯი პაციენტის მართვაში?",
    "options": [
      "მუცლის ულტაბგერითი კვლევა",
      "მუცლის რენტგენი",
      "პაციენტის კათეტერიზაცია",
      "ნაზოგასტრული ზონდის ჩადგმა",
      "გადაუდებელად ამილაზის განსაზღვა"
    ],
    "correct_answer": "პაციენტის კათეტერიზაცია"
  },
  {
    "question": "55 წლის ქალს ერთი კვირაა აქვს მუცლის ტკივილი. გასული 5 წლის განმავლობაში მას ჩატარებული აქვს ტოტალური აბდომინალური ჰისტერექტომია და აპენდექტომიის ოპერაციები. გაკეთდა მუცლის რენტგენი, რომელზეც „კლოიბერის ფიალებია“. t - 37.1℃, HR - 115 წუთში, T/A -140/90 მმ. ვწ. სვ. ჩამოთვლილი ანამნეზური მონაცემებიდან რომელი ერთი წყვილია შესაბამისი ყველაზე უფრო სავარაუდო დიაგნოზის?",
    "options": [
      "ფაღარათი + მოგზაურობა ახლო წარსულში",
      "თავბრუსხვევა + მელენა",
      "ნაწლავების მოქმედების სისუსტე + წონაში კლება",
      "ხანგამოშვებითი შეკრულობა + რექტალური სისხლდენა",
      "ღებინება + რამდენიმე დღეა არ ჰქონია კუჭის მოქმედება"
    ],
    "correct_answer": "ღებინება + რამდენიმე დღეა არ ჰქონია კუჭის მოქმედება"
  },
  {
    "question": "55 წლის მამაკაცს, მუცლის ძლიერი ტკივილით, ჩაუტარდა ლაპარატომია. მას აქვს დევასკულირებული განივი კოლინჯი. რომელი არტერია შეიძლება იყოს დაზიანებული?",
    "options": [
      "აღმავალი კოლინჯის არტერია",
      "თეძოკოლინჯის არტერია",
      "კოლინჯის შუა არტერია",
      "კოლინჯის მარჯვენა არტერია",
      "სწორი ნაწლავის ზედა არტერია"
    ],
    "correct_answer": "კოლინჯის შუა არტერია"
  },
  {
    "question": "28 წლის მამაკაცს ჩაუტარდა გადაუდებელი ლაპარატომია მუცლის არეში ცეცხლნასროლი ჭრილობის გამო. პაციენტი უზმოდ არ არის. ანესთეზია უნდა გაკეთდეს სწრაფად მოქმედი მედიკამენტით, რომ უსაფრთხოდ მოხდეს პაციენტის ინტუბაცია. რომელია ყველაზე კარგი არჩევანი?",
    "options": [
      "ბუპივაკაინი",
      "დანტროლენი",
      "ლიდოკაინი",
      "პროპოფოლი",
      "სუქცინიდქოლინი"
    ],
    "correct_answer": "სუქცინიდქოლინი"
  },
  {
    "question": "18 წლის მამაკაცი მოიყვანეს სასწრაფო დახმარების განყოფილებაში; იგი ჩამოვარდა ველოსიპედიდან. ის დაბმული იყო მარჯვენა მხარეს და მარცხენა მხარით დაეცა ტროტუარზე. აღენიშნება დაჟეჟილობა მარცხენა მკერდის, ფერდის და ბარძაყის არეში. მუცელი მტკივნეულია მარცხენა ფერდქვეშა არეში. HR - 120 წუთში, T/A 105/80 მმ. ვწ. სვ. RR 22 წუთში, SaO2 97%. რა არის შესაძლო დიაგნოზი?",
    "options": [
      "კოლინჯის პერფორაცია",
      "ჰემოთორაქსი",
      "ღვიძლის კაფსულის გახეთქვა",
      "თირკმლის ჰემატომა",
      "ელენთის გახეთქვა"
    ],
    "correct_answer": "ელენთის გახეთქვა"
  },
  {
    "question": "72 წლის მამაკაცს აქვს ძლიერი ტკივილი მუცლის ქვედა არში ბოლო 12 საათის განმავლობაში. აქვს გულისრევა და არ შეუძლია სიარული. t - 37.2℃, HR -100 წუთში, T/A -90/60 მმ. ვწ. სვ. მარცხენა საზარდულში არის წარმონაქმნი, რომლის ჩასწორება ვერც ექიმმა და ვერც პაციენტმა ვერ მოახერხა. რომელია დამატებითი ნიშანი, რომელსაც აუცილებლად უნდა მიექცეს ყურადღება?",
    "options": [
      "კუჭის მოქმედება არ ქონია ბოლო 4 დღეა",
      "წარმონაქმნის ჩასწორება ადრეც არ ხერხდებოდა, მაგრამ ასე მტკივნეული არ ყოფილა",
      "წარმონაქმნი თბილი და მტკივნეულია შეხებისას",
      "პაციენტმა გადაიტანა 3 ლაპარატომია",
      "ტკივილი გადაეცემა ქვემოთ სათესლე პარკში"
    ],
    "correct_answer": "წარმონაქმნის ჩასწორება ადრეც არ ხერხდებოდა, მაგრამ ასე მტკივნეული არ ყოფილა"
  },
  {
    "question": "75 წლის მამაკაცს უცბად დაეწყო ტკივილი მუცლის ცენტრალურ ნაწილში, რომელიც 30 წთ გრძელდებოდა. ის დეზორიენტირებულია და ინფორმაცია ექიმს ცოლმა მიაწოდა. ეწევა 20 ღერ სიგარეტს დღეში და სვამს 30 ერთეულ ალკოჰოლს კვირაში. კუჭის მოქმედება აქვს კვირაში სამჯერ და ჰიპერტენზიისთვის იღებს 2.5 მგ ჰიპოთიაზიდს პერორალურად დღეში ერთხელ. t - 36.8℃, HR -110 წუთში, T/A 90/50 მმ. ვწ. სვ. გლიკოზა - 7,5 მმოლ/ლ. რომელია ერთი ყველაზე უფრო სავარაუდო დიაგნოზი?",
    "options": [
      "მწვავე პანკრეატიტი",
      "თორმეტგოჯა ნაწლავის წყლულის რეფორაცია",
      "დივერტიკულის პერფორაცია",
      "მუცლის აორტის ანევრიზმის გასკდომა",
      "შარდსაწვეთების კოლიკა"
    ],
    "correct_answer": "მუცლის აორტის ანევრიზმის გასკდომა"
  },
  {
    "question": "62 წლის მამაკაცს ჰქონდა ეპიგასტიული და მუცლის ცენტრალური ნაწილის ტკივილი 4 სთ-ის განმავლობაში. გრძნობს შებერილობას და აღებინა მუქი ფერის სითხე ბოლო 12 საათის განმავლობაში. კუჭის მოქმედება არ ქონია 3 დღეა, თუმცა აირებზე გადის. ქვემოთ ჩამოთვლილი ანამნეზური მონაცემებიდან რომელი უჭერს მხარს ამ პაციენტის ყველაზე მეტად სავარაუდო დიაგნოზს?",
    "options": [
      "სვამს 40 ერთეულ ალკოჰოლს კვირაში",
      "მოიხმარს დიდი რაოდენობით სწრაფი კვების პროდუქტებს",
      "ჩატარებული აქვს ქოლეცისტექტომია (ღია წესით)",
      "იმოგზაურა საზღვარგარეთ ახლო წარსულში",
      "რეგულარულად იღებს ნაპროქსენს წელის ტკივილისთვის"
    ],
    "correct_answer": "ჩატარებული აქვს ქოლეცისტექტომია (ღია წესით)"
  },
  {
    "question": "74 წლის მამაკაცს აღენიშნება ტკივილი ორივე ქვედა კიდურის წვივის არეში. მანძილი, რომლის განმავლობაშიც ამ ტკივილის განვითარება ხდება 50 მ-დან 10 მ-მდე შემცირდა; მიუხედავად იმისა, რომ პაციენტმა მიატოვა მოწევა, წონაში დაიკლო, ასევე არტერიული წნევის ციფრები შემცირდა, მისი ოჯახის ექიმი ფიქრობს ახალი მედიკამენტის დანიშვნას. მედიკამენტების რომელი კლასია ყველაზე მეტად შესაბამისი?",
    "options": [
      "ბეტა ბლოკატორი",
      "კალციუმის არხის ბლოკატორი",
      "დიურეტიკი",
      "ინოტროპული სიმპატომიმეტიკი",
      "პერიფერიული ვაზოდილატატორი"
    ],
    "correct_answer": "პერიფერიული ვაზოდილატატორი"
  },
  {
    "question": "55 წლის მამაკაცს აქვს ძლიერი ტკივილი მუცლის ცენტრალურ არეში, რომელიც სარტყლისებურად ვრცელდება. ტკივილი 2 საათის წინ დაეწყო; თვიდან ტკივილი შეუმსუბუქდა, მაგრამ სადილის შემდგომ კვლავ დაეწყო და პირღებინება ჰქონდა ორჯერ. ტკივილი შესუსტდა, მაგრამ ვერ მოიხსნა ინტრავენური მორფინით. მას აქვს მსუბუქი სიმძიმის, დატვირთვით ინდუცირებადი ასთმა და წლებია აქვს ეპიგასტრალური თიაქარი. t - 36.3℃, HR - 85 წუთში, T/A 140/70 მმ. ვწ.სვ. მუცელი: რბილი, ცენტრალურ არეში მტკივნეული, ნაწლავების მწირი ხმიანობა. მუცლის რენტგენი გვაჩვენებს წვრილი ნაწლავების რამოდენიმე მარყუჟს მუცლის მარჯვენა მხარეს. ჩამოთვლილთაგან რომელი უჭერს მხარს დიაგნოზს?",
    "options": [
      "კუჭის მოქმედება არ ქონია 3 დღეა",
      "ეპიგასტრიული თიაქარი ზომაში არ გადიდებულა ახლო წარსულში",
      "ტკივილი უმჯობესდება ჯდომისას წინ გადახრით"
    ],
    "correct_answer": "ტკივილი უმჯობესდება ჯდომისას წინ გადახრით"
  },
  {
    "question": "28 წლის ქალს ბოლო 12 სთ-ს განმავლობაში აქვს ტკივილი მარჯვენა ნეკნქვეშა არეში სადილად ქათმისა და ჩიფსების მიღების შემდეგ. ტკივილი გადაეცემა ზურგში და ჰქონდა ღებინების 4 ეპიზოდი. პაციენტს ასეთი ტკივილი ადრეც ჰქონია, მაგრამ არასოდეს ყოფილა ასეთი ძლიერი. 3 წლის წინ გაუკეთეს საკეისრო კვეთა, იღებს მხოლოდ პროჟესტერონის აბებს ყოველდღიურად. t - 36.2℃, HR - 80 წუთში, T/A 130/66 მმ. ვწ. სვ. მუცელი რბილია, მაგრამ მტკივნეული მარჯვენა ზედა კვადრანტში ლავიწის შუა ხაზზე ჩასუნთქვისას. რომელი რადიოლოგიური კვლევა უნდა ჩატარდეს თავდაპირველად?",
    "options": [
      "მუცლის ღრუს კტ სკანირება",
      "ენდოსკოპიური რეტროგრადული ქოლანგიოპანკრეატოგრაფია",
      "ჰეპატობილიარული იმინოდიაცეტატ მჟავით სკანირება",
      "მაგნიტორეზონანსული ქოლანგიოპანკრეატოგრაფია",
      "ნაღვლის ბუშტის ულტრაბგერითი სკანირება"
    ],
    "correct_answer": "ნაღვლის ბუშტის ულტრაბგერითი სკანირება"
  },
  {
    "question": "67 წლის მამაკაცს უეცრად დაეწყო ეპიგასტრიული ტკივილი, რომელმაც ის 4 სთ-ის წინ გააღვიძა. მას არასოდეს ჰქონია ასეთი ძლიერი ტკივილი: ის ვრცელდება ორივე ფერდქვეშა არეში, უმჯობესდება თუ დაჯდება და წინ გადაიხრება და მუცლისკენ მოიზიდავს ფეხებს. 4-ჯერ აღებინა, მაგრამ ახლაც გულისრევას გრძნობს. ის იღებს 4 მგ პერინდროპრილს დღეში ერთხელ არტერიული ჰიპერტენზიისთვის. სვამს 6 ერთეულ ალკოჰოლს კვირაში. t - 36.6℃, HR - 86 წუთში, T/A 135/75 მმ. ვწ. სვ. მუცელი რბილია, მაგრამ მტკივნეული, განსაკუთრებით მუცლის ზედა და ცენტრალურ ნაწილში. რომელია ერთი ყველაზე შესაბამისი დიაგნოზი?",
    "options": [
      "მწვავე აპნედიციტი",
      "მწვავე პანკრეატიტი",
      "მეზენტერიული იშემია",
      "თორმეტგოჯა ნაწლავის პერფორირებული წყლული",
      "წვრილი ნაწლავების ზედა ობსტრუქცია"
    ],
    "correct_answer": "მწვავე პანკრეატიტი"
  },
  {
    "question": "21 წლის ქალი, მარჯვენა თეძოს ფოსოში აღენიშნება ტკივილი, რომელიც წინა საღამოს დაეწყო სადილის შემდეგ. მან ორჯერ აღებინა, თუმცა გულისრევის შეგრძნება რჩება, მშიერია. 8-10-ჯერ ჰქონდა კუჭის მოქმედება თხელი განავლით ბოლო 12 სთ-ს განმავლობაში და შეამჩნია, რომ შარდზე გასვლა უფრო ხშირად სჭირდება, ვიდრე ჩვეულებრივ. t - 37.6℃, HR - 90 წუთში, T/A 130/75 მმ. ვწ. სვ. შარდის ექსპრეს ანალიზით: სისხლი 1+, ლეიკოციტები 1 +; რომელია ერთ ყველაზე უფრო მეტად სავარაუდო დიაგნოზი?",
    "options": [
      "აპენდიციტი",
      "გასტროენტერიტი",
      "მეზენტერული ადენიტი",
      "მენჯის ანთებითი დაავადება",
      "შარდის ტრაქტის ინფექცია"
    ],
    "correct_answer": "აპენდიციტი"
  },
  {
    "question": "66 წლის მამაკაცს ბოლო 6 კვირის განმავლობაში აქვს სისხლიანი განავალი. ჩამოთვლილთაგან რომელი უფრო გვაფიქრებინებს ანალური არხის კიბოზე და არა ბუასილსა ან პერიანალურ თრომბოზზე?",
    "options": [
      "ანემია",
      "ხშირად განავლის შეუკავებლობა და ცვლილებები დეფეკაციის აქტის დროს",
      "ახალი რექტული სისხლი",
      "ქავილი ანუსის გარშემო",
      "რექტული ლორწოვანი გამონადენი"
    ],
    "correct_answer": "ხშირად განავლის შეუკავებლობა და ცვლილებები დეფეკაციის აქტის დროს"
  },
  {
    "question": "58 წლის მამაკაცი გრძნობს ცხელებას და მუცლის ზედა ნაწილში შებერილობას ბოლო 2 დღეა. მან ახლახანს დატოვა საავადმყოფო; ადრინდელი პერიოდის ანამნეზიდან იხსენებს მუცლის ტკივილს და ღებინებას. ის კვირაში 40 ერთეულ ალკოჰოლს მოხმარს. t - 38.2℃, HR - 90 წუთში, T/A 156/90 მმ. ვწ. სვ. მუცელი რბილია, მაგრამ მუცლის ზედა ნაწილში 10 x 8 სმ წარმონაქმნია. რომელი აბდომინალური წარმონაქმნის შესაბამისია მისი დიაგნოზი?",
    "options": [
      "ასციტი",
      "კუჭის გადახლართვა",
      "ჰეპატომეგალია",
      "ღვიძლის აბსცესი",
      "პანკრეასის ფსევდოცისტა"
    ],
    "correct_answer": "პანკრეასის ფსევდოცისტა"
  },
  {
    "question": "62 წლის მამაკაცს ორი თვეა აქვს კუჭის მოქმედება მცირე ოდენობის სისხლით განავალში. ის არ არის დარწმუნებული შერეულია თუ არა ის განავალთან, მაგრამ სისხლი ღია წითელი ფერისაა და ფიქრობს, რომ თანთადათანობით მცირდება. მას ყოველთვის აწუხებს შეკრულობა, მაგრამ რაიმე ცვლილება კუჭის მოქმედებაში ბოლო დროს არ შეუმჩნევია. აქვს ოსტეოართრიტი და რეგულარულად იღებს დიკლოფენაკს სიმპტომების მოსახსნელად. ოჯახურ ანამნეზში არ აქვს ნაწლავების კიბო. რომელია ყველაზე შესაფერისი მკურნალობა?",
    "options": [
      "დაამატეთ 40 მგ ომეპრაზოლი პერორალურად დღეში ერთხელ",
      "20 მლ რეგულარული ლაქტულოზის დაწყება პერორალურად დღეში ორჯერ",
      "რუტინული მიმართვა ქირურგიულ ამბულატორიულ კლინიკაში",
      "გააკეთეთ სისხლის სრული ანალიზი და ნახეთ არის, თუ არა ანემია",
      "გადაუდებელი მიმართვა ამბულატორიულ ქირურგიულ კლინიკაში"
    ],
    "correct_answer": "გადაუდებელი მიმართვა ამბულატორიულ ქირურგიულ კლინიკაში"
  },
  {
    "question": "58 წლის კაცს 4 დღეა აქვს ტკივილი სწორ ნაწლავთან ახლოს, რომელიც სწრაფად უძლიერდება. კუჭის მოქმედება ნორმალური აქვს და სისხლი განავალაში არ არის. t - 37.8℃, HR - 90 წუთში, T/A 125/80 მმ. ვწ. სვ. მუცელი რბილია და უმტკივნეულო. მარჯვენა დუნდულოს მედიალური ნაწილი ერითემატოზულია, ინდურირებული, თბილი და მტკივნეული, მაგრამ დაზიანების ზუსტი ადგილი არ ჩანს. თითით რექტალური გასინჯვით არ ვლინდება სისხლმდენი გარე ადგილები, სწორი ნაწლავი ცარიელი, სისხლის გარეშე, მაგრამ გასქელებული მარჯვენა ლატერალური კედლით. ანამნეზში რომელი ერთი დამატებითი ნიშანია ყველაზე საყურადღებო?",
    "options": [
      "ოჯახურ ანამნეზში არის კოლორექტალური კიბო",
      "ადრე ქონდა ბუასილი",
      "ახლახანს დაასრულა ანტიბიოტიკოთერაპიის კურსი",
      "აქვს შაქრიანი დიაბეტი ტიპი 2",
      "აქვს გულისრევა და ღებინება"
    ],
    "correct_answer": "აქვს შაქრიანი დიაბეტი ტიპი 2"
  },
  {
    "question": "74 წლის ქალს 5 დღეა აქვს მუცლის ტკივილი და ღებინება. ამ ხნის განმავლობაში კუჭის მოქმედება არ ჰქონია და შებერილია. მას საკმაოდ ძლიერი ტკივილი აქვს და იღებს 100 მიკროგრამ ლევოთიროქსინს პერორალურად დღეში ერთხელ. ეწევა 20 ღერ სიგარეტს დღეში და იღებს 15 ერთეულ ალკოჰოლს კვირაში. მუცლის რენტგენოლოგიური გამოკვლევით „ნათელი მუცელია“; ჰაერით გადაბერილ მსხვილი ნაწლავის მარყუჟებს მთლიანად უკავიათ მუცლის ღრუ. t - 36.4℃, HR - 90 წუთში, T/A 128/80 მმ. ვწ. სვ. რომელია ყველაზე შესაბამისი დიაგნოზი?",
    "options": [
      "ჭიპის ჩაჭედილი თიაქარი",
      "ნაჭვლკენჭოვანი გაუვალობა",
      "თორმეტგოჯა ნაწლავის პერფორირებული წყლული",
      "ძლიერი შეკრულობა",
      "სიგმოიდური კოლინჯის შემოგრეხა"
    ],
    "correct_answer": "სიგმოიდური კოლინჯის შემოგრეხა"
  },
  {
    "question": "ინტრაოპერაციულ და ადრეულ პოსტოპერაციულ გართულებებს თირეოტოქსიკოზის დროს მიეკუთვნება ყველა ქვემოთ ჩამოთვლილი, გარდა",
    "options": [
      "სისხლდენისა",
      "ტრაქეომალაციის შედეგად განვითარებული მწვავე ასფიქსიისა",
      "ხორხის შებრუნებული ნერვის დაზიანებისა",
      "გულის მწვავე უკმარისობის განვითარებისა",
      "ჰაეროვანი ებოლიისა"
    ],
    "correct_answer": "გულის მწვავე უკმარისობის განვითარებისა"
  },
  {
    "question": "64 წლის ქალს ბოლო 6 თვის განმავლობაში აქვს თხელი განავალი, რექტალური სისხლდენა, და წონაში კლება. კოლონოსკოპიის მეორე დღეს დაბანისა და ჩაცმის დროს ის აღნიშნავს გულკერდში ტკივილის ეპიზოდს. t -36.6℃, HR 105 წუთში, T/A 125/80 მმ. ვწ. სვ. SaO2 93% 2 L O2 –ზე. რომელია ყველაზე შესაბამისი პაციენტის საწყის მართვაში?",
    "options": [
      "ფილტვის კტ ანგიოგრამა",
      "D-დიმერი",
      "ფეხზემდგომ პოზიციაში გადაღებული გულმკერდის რენტგენი",
      "დაბალმოლეკულური ჰეპარინის თერაპიული დოზა",
      "ვენტილაციურ/პერფუზიული სკანირება"
    ],
    "correct_answer": "დაბალმოლეკულური ჰეპარინის თერაპიული დოზა"
  },
  {
    "question": "28 წლის მამაკაცს მტკივნეული შეშუპება აქვს 2 კვირაა. მან დაიწყო ფლუკლოქსაცილინის კურსი 1 კვირის წინ, მაგრამ გრძნობს, რომ მდგომარეობა მას შემდეგ უარესდება. შეშუპება არის დუნდულოს არის ზედა ნაწილის შუა ხაზზე. შეშუპება მფეთქავია, 2 x 2 სმ ზომის, გარშემო კანი ერითემატოზულია. რა არის წარმონაქმნის მიზეზის ყველაზე შესაბამისი ახსნა?",
    "options": [
      "თმის ჩაზრდა ხშირი მიზეზია",
      "ქრონიკული შეკრულობა ზრდის ინციდენტობას",
      "დიდი რაოდენობით ალკოჰოლის მიღება უკავშირდება ამ წარმონაქმნს",
      "ცუდი ანალური ჰიგიენა არის მიზეზი",
      "დიაბეტის სუსტი კონტროლი ზრდის ინციდენტობას"
    ],
    "correct_answer": "თმის ჩაზრდა ხშირი მიზეზია"
  },
  {
    "question": "47 წლის მამაკაცს უცებ დაეწყო ტკივილი მუცლის ზედა არეში, რომელიც გადაეცემა ზურგში. მან 6-7-ჯერ აღებინა და ახლაც გულისრევას გრძნობს. დღეს ჩვეულებრივ ჰქონდა კუჭის მოქმედება და არ აქვს საშარდე სისტემის რაიმე სიმპტომატიკა. სვამს 30 ერთეულ ალკოჰოლს კვირაში. t - 36.6℃, HR - 86 წუთში, T/A 165/75 მმ. ვწ. სვ. მუცელი რბილია, მაგრამ მტკივნეული, განსაკუთრებით ეპიგასტირუმის მიდამოში. უმცროს ექიმს სთხოვეს დაედგინა მისი მდგომარეობის სიმძიმის შეფასება. რომელი კვლევა იქნება ყველაზე სარგებლიანი?",
    "options": [
      "ამილაზა",
      "კრეატინინი",
      "C-რეაქტიული ცილა",
      "ლიპაზა"
    ],
    "correct_answer": "კრეატინინი"
  },
  {
    "question": "თირეოტოქსიკოზით ავადმყოფის საოპერაციოდ კომპლექსური მედიკამენტური მომზადება მოიცავს:",
    "options": [
      "ნეიროპლეგიურ საშუალებებს",
      "სედატიურ საშუალებებს",
      "თირეოსტატიურ საშუალებებს",
      "ბეტა-ბლოკატორებს",
      "ყველა ზემოთ ჩამოთვლილს"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილს"
  },
  {
    "question": "თირეოტოქსიკოზის დროს ქირურგიული მკურნალობის ჩვენებაა:",
    "options": [
      "მსუბუქი და საშუალო სიმძიმის დიფუზური ტოქსიკური ჩიყვი",
      "დაავადების მძიმე (კახექსიური) ფორმა",
      "თირეოტოქსიკური ადენომა",
      "ყველა ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "თირეოტოქსიკური ადენომა"
  }
]