[
  {
    "question": "აორტის ანევრიზმა დამახასიათებელია:",
    "options": [
      "სისტემური სკლეროდერმიისათვის",
      "დერმატომიოზიტისათვის",
      "შონლეინ-ჰენოხის დაავადებისათვის",
      "ტაკაიასუს დაავადებისათვის",
      "სისტემური წითელი მგლურასთვის"
    ],
    "correct_answer": "ტაკაიასუს დაავადებისათვის"
  },
  {
    "question": "5 წლის ვაჟს დაავადება დაეწყო მრავლობითი წვრილწერტილოვანი სისხლჩაქცევებით, რომელიც სიმეტრიულად ლოკალიზდებოდა წვივებზე და დუნდულოების არეში, შემდგომ დღეებში გამოიხატა ართრალგია და მუცლის ტკივილი. რომელ დაავადებაზე უნდა ვიფიქროთ:",
    "options": [
      "თრომბოციტოპენიური პურპურა",
      "კვანძოვანი პერიარტერიტი",
      "გუდპასჩერის სინდრომი",
      "შონლეინ-ჰენოხის დაავადება",
      "აორტოარტერიტი (ტაკაიასუს დაავადება)"
    ],
    "correct_answer": "შონლეინ-ჰენოხის დაავადება"
  },
  {
    "question": "სისტემური წითელი მგლურას დიაგნოსტიკური კრიტერიუმი არ არის:",
    "options": [
      "ფოტოსენსიბილიზაცია",
      "ანტინუკლეარული ანტისხეულები",
      "სახეზე პეპელასებური ერითემა",
      "მიოზიტი",
      "თირკმლის დაზიანება"
    ],
    "correct_answer": "მიოზიტი"
  },
  {
    "question": "რევმატოიდულ პოლიართრიტს ახასიათებს:",
    "options": [
      "მხოლოდ მსხვილი და საშუალოზომის სახსრების დაზიანება",
      "პოლიართრიტის სიმეტრიულობა",
      "მიგრირებადი, მფრინავი ხასიათი",
      "სახსროვანი სინდრომის შეუქცევადი ხასიათი"
    ],
    "correct_answer": "სახსროვანი სინდრომის შეუქცევადი ხასიათი"
  },
  {
    "question": "3 წლის ბიჭი, ლურჯი, დოლისებური თითებით და მინისებური ფრჩხილებით, დაღლილობის დროს იღებს მუხლ-იდაყვის პოზიციას. დედის გადმოცემით ციანოზის გაძლიერებას თან ახლავს ცნობიერების დაკარგვა. გულის აუსკულტაციით ისმის სისტოლური შუილი. სავარაუდო დიაგნოზია:",
    "options": [
      "მუკოვისციდოზი",
      "ფალოს ტეტრადა",
      "ბრონქოპულმონური დისპლაზია",
      "შეგუბებითი კრდიომიოპათია",
      "პარკუჭთაშუა ძგიდის დეფექტი"
    ],
    "correct_answer": "ფალოს ტეტრადა"
  },
  {
    "question": "4 წლის ბავშვის რიგითი სამეთვალყურეო გასინჯვისას პედიატრმა გულის მწვერვალზე მოისმინა სისტოლური შუილი, რომელიც ძლიერდება მწოლიარე მდგომარეობაში, ხოლო ვერტიკალურ პოზიციაში თითქმის არ ისმის. სხვა მხრივ ბავშვს ჩივილები არ აქვს. ზრდაგანვითარებით შეესაბამება ასაკს. რა ტიპის შუილთან გვაქვს საქმე?",
    "options": [
      "ფალოს შუილთან",
      "ანემიურ შუილთან",
      "მიტრალურ შუილთან",
      "სტილის შუილთან",
      "კაროტიდულ შუილთან"
    ],
    "correct_answer": "სტილის შუილთან"
  },
  {
    "question": "ფეტალური სისხლის მიმოქცევიდან ნაყოფის სისხლის მიმოქცევად გარდაქმნის ფაქტორებია ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ოვალური ხვრელის დახურვა",
      "ფილტვის სიხლძარღვების რეზისტენტობის შემცირება",
      "ფილტვის არტერიაში წნევის მომატება",
      "ბოტალის სადინარის დახურვა",
      "ჟანგბადის ზემოქმედებით ფილტვის სისხლძარღვების გაფართოება"
    ],
    "correct_answer": "ფილტვის არტერიაში წნევის მომატება"
  },
  {
    "question": "გულის შუილის ფაზობრიობა სხვადასხვა მანკებთან მიმართებაში სწორია, გარდა:",
    "options": [
      "სისტოლურ-დიასტოლური - ღია ბოტალის სადინარის დროს",
      "სისტოლური - ფილტვის არტერიის სტენოზის დროს",
      "დიასტოლური - ფილტვის არტერიის სარქველის ნაკლოვანების დროს",
      "სისტოლური - წინაგულთაშუა ძგიდის დეფექტის დროს",
      "დიასტოლური - აორტის სტენოზის დროს"
    ],
    "correct_answer": "დიასტოლური - აორტის სტენოზის დროს"
  },
  {
    "question": "16 წლის მოზარდს, ხშირი ყელის ტკივილით და ცხელების ანამნეზით, დაეწყო მფრინავი ხასიათის ტკივილი სახსრებში. აუსკულტაციით გულის მწვერვალზე ისმის სისტოლური შუილი, რომელიც გადაეცემა იღლიისკენ, ფილტვებში ორივე მხარეს მოისმინება სველი ხიხინი. სავარაუდო დიაგნოზია:",
    "options": [
      "ქრონიკული ტონზილიტი",
      "რევმოკარდიტი",
      "გულის შეგუბებითი უკმარისობა",
      "მიოკადიტი",
      "ინფექციური პოლიართრიტი და პანკარდიტი"
    ],
    "correct_answer": "რევმოკარდიტი"
  },
  {
    "question": "უფროსი ასაკის ბავშვებში აორტის კოარქტაციით რომელი გამოვლინებაა უფრო მეტად დამახასიათებელი?",
    "options": [
      "გულის არეში ტკივილი",
      "ზედა კიდურებზე წნევა უფრო მაღალია, ვიდრე ქვედაკიდურებზე",
      "ქვედაკიდურებზე სატურაცია მეტია , ვიდრე ზედა კიდურებზე",
      "გულის ზომები შემცირებულია",
      "ხშირი პნევმონიები"
    ],
    "correct_answer": "ზედა კიდურებზე წნევა უფრო მაღალია, ვიდრე ქვედაკიდურებზე"
  },
  {
    "question": "დაბადებისთანავე ახალშობილის ციანოზი შეიძლება დაკავშირებული იყოს ყველა ქვემოთჩამოთვლილთაგან, გარდა:",
    "options": [
      "მაგისტრალური სისხლძარღვების ტრანსპოზიცია",
      "სამკარიანი სარქვლის ატრეზია",
      "ფილტვის ვენების სრული ანომალური დრენაჟი",
      "საერთო არტერიული სადინარი",
      "ფილტვის არტერიის სტენოზი"
    ],
    "correct_answer": "ფილტვის არტერიის სტენოზი"
  },
  {
    "question": "რომელ ქვემოთ ჩამოთვლილ გულის თანდაყოლილი მანკს ახასიათებს ეწ, “ჰიპოქსიური კრიზები “ შეტევითი ქოშინი და ციანოზი?",
    "options": [
      "პარკუჭთაშუა ძგიდის დეფექტი",
      "წინაგულთაშუა ძგიდის დეფექტი",
      "ფალოს ტეტრადა",
      "აორტის კოარქტაცია",
      "ებშტეინის ანომალია"
    ],
    "correct_answer": "ფალოს ტეტრადა"
  },
  {
    "question": "თანდაყოლილი მანკებიდან რომელი მიმდინარეობს ციანოზის გარეშე?",
    "options": [
      "ფალოს ტეტრადა",
      "საერთო არტერიული სადინარი",
      "მაგისტრალური სისხლძარღვების ტრანსპოზიცია",
      "სამკარიანი სარქვლის ატრეზია",
      "ფილტვისა და აორტის სარქვლების სტენოზი"
    ],
    "correct_answer": "ფილტვისა და აორტის სარქვლების სტენოზი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი კვლევებიდან რომელია უფრო მეტად მნიშვნელოვანი ქვემწვავე სეპტიური ენდოკარდიტის დიაგნოზის დასასმელად:",
    "options": [
      "სისხლის საერთო ანალიზი",
      "შარდის საერთო ანალიზი",
      "იმუნოგლობლინის დონის განსაზღვრა",
      "სისხლის კულტურა",
      "ელექტროკარდიოგრამა"
    ],
    "correct_answer": "სისხლის კულტურა"
  },
  {
    "question": "იუვენილური რევმატოიდულ არტთრიტისთვის დამახასიათებელია:",
    "options": [
      "სახსრებში მფრინავი ტკივილი 10-14 დღის განმავლობაში",
      "6 კვირაზე მეტი ხანგრძლლივობის სახსრების პერსისტიული ართრიტი, დილის შებოჭილობა",
      "ხშირად იწყება 1 წლამდე ასაკში",
      "ხშირად იწყება 6-9 წლის ასაკში",
      "არასტერიოდული ანთების საწინააღმდეგო საშუალებების ფონზე სიმპტომები სწრაფად ქრება"
    ],
    "correct_answer": "6 კვირაზე მეტი ხანგრძლლივობის სახსრების პერსისტიული ართრიტი, დილის შებოჭილობა"
  },
  {
    "question": "სახსრების რევმატიული დაზიანების დროს აღინიშნება:",
    "options": [
      "დილის შებოჭილობა",
      "რეციდიული პოლიართრიტი",
      "ლოკალიზებული ტკივილი ღამის განმავლობაში",
      "პოლიართრიტის კეთლთვისებიანი მიმდინარეობა",
      "სახსრების ტკივილი, განსაკუთრებით დილის საათებში"
    ],
    "correct_answer": "პოლიართრიტის კეთლთვისებიანი მიმდინარეობა"
  },
  {
    "question": "იუვენილური იდიოპათური ართრიტის ქვეტიპებიდან ყველაზე ხშირად გვხვდება:",
    "options": [
      "სისტემური",
      "პოლიარტიკულური RF-ნეგატიური",
      "პოლიარტიკულური RF-პოზიტიური",
      "ოლიგოარტიკულური"
    ],
    "correct_answer": "ოლიგოარტიკულური"
  },
  {
    "question": "3 წლის ვაჟთან მკერდის ძვალთან, მარცხნივ II ნეკნთაშუა არეში მოისმინება ტლანქი სისტოლურ-დიასტოლური შუილი, ფილტვის არტერიაზე - II ტონის აქცენტი. სავარაუდო დიაგნოზია:",
    "options": [
      "აორტის სტენოზი",
      "მიტრალური სარქვლის ნაკლოვანება",
      "პარკუჭთაშუა ძგიდის დეფექტი",
      "აორტის სარქვლის ნაკლოვანება",
      "ღია არტერიული (ბოტალის) სადინარი"
    ],
    "correct_answer": "ღია არტერიული (ბოტალის) სადინარი"
  },
  {
    "question": "14 წლის მოზარდს (ანამნეზში გულის თანდაყოლილი მანკით) ღამით გაეღვიძა შეტევითი ხველით, მოხრჩობის გრძნობით და ჰაერის უკმარისობით. ობიექტურად სუნთქვა გახშირებულია, პულსი აჩქარებული. მოსმენით გულის ტონები მოყრუებულია, ფილტვებში ორივე მხარეს ისმის მრავლობითი სველი ხიხინი. სავარაუდო დიაგნოზია:",
    "options": [
      "ბრონქული ასთმის შეტევა",
      "ეპიგლოტიტი",
      "სუნთქვის მწვავე უკმარისობა",
      "კარდიული ასთმა",
      "ბრონქოპნევმონია"
    ],
    "correct_answer": "კარდიული ასთმა"
  },
  {
    "question": "1,5 წლის ბავშვი, რომელმაც 10 დღის წინ იავადმყოფა რესპირაციული ინფექციით, შემოიყვანეს მიმღებ განყოფილებაში. ბავშვი შეშინებულია, გამოხატულია თითების ციანოზი, თავზე ოფლი, ფეხები შეშუპებული. პულსი მკვეთრად აჩქარებული, სუნთქვა გახშირებული, გულის ტონები მოყრუებული. სავარაუდო დიაგნოზია:",
    "options": [
      "გულის თანდაყოლილი მანკი",
      "სტრეპტოკოკული პნევმონია",
      "მიოკარდიტი",
      "კარდიალური ასთმა",
      "ენდოკარდიტი"
    ],
    "correct_answer": "მიოკარდიტი"
  },
  {
    "question": "ფალოს ტეტრდას დროს ციანოზი შესაძლოა არ გამოვლინდეს, თუ:",
    "options": [
      "ფილტვის არტერიის სტენოზი ძლიერი არ არის",
      "სისხლი ორივე პრკუჭიდან გადადის აორტაში",
      "მოხდა სისხლის შუნტირება მარჯვნიდან მარცხნივ",
      "სისხლის სულ მცირე ნაწილი მაინც გადადის ფილტვის არტერიაში",
      "პარკუჭთაშუა ძგიდის დეფექტი ქვემო მესამედშია"
    ],
    "correct_answer": "ფილტვის არტერიის სტენოზი ძლიერი არ არის"
  },
  {
    "question": "კანის მხრივ გამოვლენილი ნიშნები მითითებულ მანკებთან მიმართებაში სწორია გარდა?",
    "options": [
      "ლორწოვანი გარსების ციანოზი - აორტის სარქველის ნაკლოვანება",
      "მოწითალო-იისფერი ლოყები -მიტრალური სტენოზი",
      "ციანოზი მოშავო ელფერით - ფალოს ტეტრადა",
      "რძიანი ყავისფერი - გახანგრძლივებული სეფსისური ენდოკარდიტი"
    ],
    "correct_answer": "ლორწოვანი გარსების ციანოზი - აორტის სარქველის ნაკლოვანება"
  },
  {
    "question": "გამოხატული ეზოფაგიტის დროს კლინიკურად აღინიშნება:",
    "options": [
      "ბოყინი",
      "ტკივილი ყლაპვის დროს",
      "მშიერი ტკივილი",
      "ფაღარათი",
      "მეტეორიზმი"
    ],
    "correct_answer": "ტკივილი ყლაპვის დროს"
  },
  {
    "question": "ეზოფაგიტის დიაგნოზის განმსაზღვრელი მეთოდებია:",
    "options": [
      "რენტგენოლოგიური",
      "ულტრაბგერითი",
      "ენდოსკოპიური",
      "სისხლის საერთო ანალიზი",
      "რექტოსკოპია"
    ],
    "correct_answer": "ენდოსკოპიური"
  },
  {
    "question": "ცელიაკიის დიეტოთერაპიის თავისებურება მდგომარეობს შემდეგი საკვების გამორიცხვაში:",
    "options": [
      "პური",
      "ალერგენები",
      "ბრინჯი",
      "ცხიმები",
      "ცილა"
    ],
    "correct_answer": "პური"
  },
  {
    "question": "პილოროსპაზმისათვის დამახასიათებელია:",
    "options": [
      "დაავადების დაწყება სიცოცხლის 2 - 3 კვირაზე",
      "ნატრიუმის ექსკრეციის ცვლილებანი",
      "ღებინება პერიოდული, მცირე რაოდენობით",
      "ხილული პერისტალტიკა",
      "მელენა"
    ],
    "correct_answer": "ღებინება პერიოდული, მცირე რაოდენობით"
  },
  {
    "question": "რა სიმპტომები ახასიათებს ქრონიკულ გასტრიტს მჟავიანობის მომატებით?",
    "options": [
      "მადის დაქვეითება",
      "კუჭი სავსებისა და სიმძიმის შეგრძნება",
      "ბოყინი ლაყე კვერცხის სუნით",
      "ფაღარათი",
      "ბოყინი მომჟავო სუნით და გულძმარვა"
    ],
    "correct_answer": "ბოყინი მომჟავო სუნით და გულძმარვა"
  },
  {
    "question": "არასფეციფიკური წყლულოვანი კოლიტის დროს დიაგნოსტიკურად ღირებულ კვლევას წარმოადგენს:",
    "options": [
      "კოპროგრამა",
      "რექტორომანოსკოპია",
      "მუცლის ღრუს მიმოხილვით რენტგენოგრამის სურათი",
      "ირიგოსკოპია",
      "კოლონოსკოპია"
    ],
    "correct_answer": "კოლონოსკოპია"
  },
  {
    "question": "ბავშვებში წყლულოვანი დაავადების ყველაზე ხშირი გართულებაა:",
    "options": [
      "სისხლდენა",
      "პერფორაცია",
      "პენეტრაცია პანკრეასში",
      "მალიგნიზაცია",
      "გაუვალობა"
    ],
    "correct_answer": "სისხლდენა"
  },
  {
    "question": "ქრონიკული გასტრიტის დროს ყველაზე მეტად ინფორმატიული კვლევაა:",
    "options": [
      "ენდოსკოპია ბიოფსიით",
      "რენტგენოკონტრასტული გამოკვლევა",
      "ექოსკოპიური გამოკვლევა",
      "ირიგოსკოპია",
      "სეროლოგიური ტესტირება"
    ],
    "correct_answer": "ენდოსკოპია ბიოფსიით"
  },
  {
    "question": "კრონის დაავადებას არ ახასიათებს:",
    "options": [
      "კუჭ-ნაწლავის ტრაქტის ნებისმიერი მონაკვეთის დაზიანება",
      "კუჭ ნაწლავის ტრაქტის ლოკალური დაზიანება",
      "მხოლოდ მსხვილი ნაწლავის ლორწოვანი გარსის დაზიანება წყლულისა და ეროზიების ფორმირებით",
      "რეგიონალური ილეიტი",
      "გრანულების ფორმირება"
    ],
    "correct_answer": "მხოლოდ მსხვილი ნაწლავის ლორწოვანი გარსის დაზიანება წყლულისა და ეროზიების ფორმირებით"
  },
  {
    "question": "ექიმის მიერ რვა თვის ბავშვის ფიზიკური განვითარების შეფასებისას მისი წონა იყო 7300 გრ, სიგრძე 68 სმ. ბავშვი დაიბადა წონით 3200 გრ, სიგრძე 50 სმ. 4 თვემდე იყო ბუნებრივ კვებაზე, შემდეგ გადაყვანილი იქნა ადაპტირებულ კვებაზე. 5,5 თვიდან ერთი კვებაზე აძლევდნენ ფაფას (მანი, ჰერკულესი); 6,5 თვიდან დაუმატეს ბოსტნეულის პიურე, 7 თვიდან ხორცი. 5 თვემდე ბავშვის განვითარება შეესაბამებოდა ასაკს, შემდეგ აღინიშნა წონის უმნიშვნელო მატება, 80 გრ; 7 თვის შემდეგ კი ადგილი ჰქონდა ბავშვის სხეულის მასის კლებას. ნაწლავთა მოქმედება (მყრალი სუნის განავალი) აღენიშნებოდა 2-3 ჯერ დღეში, პერიოდულად 5-ჯერ. თქვენი წინასწარი დიაგნოზი:",
    "options": [
      "კისტური ფიბროზი",
      "ცელიაკია",
      "გალაქტოზემია",
      "ლაქტაზის უკმარისობა",
      "საქაროზის უკმარისობა"
    ],
    "correct_answer": "ცელიაკია"
  },
  {
    "question": "10 წლის ბავშვი (სიმაღლე 130 სმ, წონა 25 კგ) შემოვიდა კლინიკაში ჩივილებით: ზრდის შეფერხება, წონაში მატება არ არის. აღენიშნება თავის ტკივილი, ასევე ტკივილი ქვედა კიდურებში, მუცლის შებერილობა, კუჭის მოქმედების გახშირება, ღებინების ეპიზოდები. ანამნეზში 6 თვის ასაკიდან აღენიშნება მუცლის შებერილობა და მოუსვენრობა. წლინახევრიდან კი პერიოდულად მუცლის ტკივილი, ზომაში მომატება, შებერილობა, ხშირი ჭარბი განავლოვანი მასები, ღებინება. კოპროლოგიული კვლევისას - სტეატორეა. ენდოსკოპიური კვლევისას გამოვლინდა სუბატროფიული დუოდენიტი. თქვენი კლინიკური დიაგნოზი:",
    "options": [
      "პანკრეატიტი",
      "საკვების მიერი ალერგია",
      "ცელიაკია",
      "გაღიზიანებული ნაწლავის სინდრომი",
      "ქოლეცისტიტი"
    ],
    "correct_answer": "ცელიაკია"
  },
  {
    "question": "ცელიაკიისთვის არ არის დამახასიათებელი:",
    "options": [
      "განლევა",
      "მორეციდივე ობსტრუქციული ბრონქიტი",
      "სიმაღლეში ჩამორჩენა",
      "ანემია",
      "სტეატორეა"
    ],
    "correct_answer": "მორეციდივე ობსტრუქციული ბრონქიტი"
  },
  {
    "question": "ცელიაკიის სიმპტომი შეიძლება იყოს:",
    "options": [
      "ზრდაში ჩამორჩენა",
      "კისრის ლიმფადენიტი",
      "ფებრილიტეტი",
      "ენურეზი",
      "ლეიკოციტურია"
    ],
    "correct_answer": "ზრდაში ჩამორჩენა"
  },
  {
    "question": "ცელიაკიის ლაბორატორიული დადასტურებისთვის შემდეგ კვლევებს:",
    "options": [
      "შარდის საერთო ანალიზი და ოქსალატების დღიური ექსკრეცია",
      "სისხლდენის ხანგრძლივობის და სისხლის შედედების განსაზღვრა",
      "შრატის ცილის ფრაქციების და ტრანსამინაზების განსაზღვრა",
      "ქსოვილოვანი ტრანსგლუტამინაზას საწინააღმდეგო ანტისხეულების განსაზღვრა",
      "ოფლში ქლორიდების განსაზღვრა"
    ],
    "correct_answer": "ქსოვილოვანი ტრანსგლუტამინაზას საწინააღმდეგო ანტისხეულების განსაზღვრა"
  },
  {
    "question": "ცელიაკიის ინსტრუმენტული ვერიფიკაციისთვის ატარებენ შემდეგ კვლევას:",
    "options": [
      "წვრილი ნაწლავის ლორწოვანის ბიოფსიური მასალის ჰისტოლოგიური შესწავლა",
      "კუჭის და თორმეტგოჯა ნაწლავის რენტგენული კვლევა",
      "ირიგოგრაფია",
      "მსხვილი ნაწლავის კოლონოსკოპია და ბიოპსია",
      "კუჭქვეშა ჯირკვლის სცინტიგრაფია"
    ],
    "correct_answer": "წვრილი ნაწლავის ლორწოვანის ბიოფსიური მასალის ჰისტოლოგიური შესწავლა"
  },
  {
    "question": "რა სიმპტომები ახასიათებს ქრონიკულ გასტრიტს მჟავიანობის დაქვეითებით?",
    "options": [
      "ბოყინი ლაყე კვერცხის სუნით",
      "შეკრულობა",
      "მადაშენარჩუნებულია",
      "გულძმარვა"
    ],
    "correct_answer": "ბოყინი ლაყე კვერცხის სუნით"
  },
  {
    "question": "აღნიშნეთ დაავადება, მიმდინარე მუცლის მწვავე ტკივილით, რომელიც არ არის დაკავშირებული მუცლის ღრუს ორგანოების დაავადებასთან.",
    "options": [
      "ნაწლავთა მაღალი გაუვალობა",
      "მწვავე აპენდიციტის ატიპიური ფორმები",
      "მწვავე პანკრეატიტი",
      "პერიტონიტი",
      "შონლაინ ჰენოხის დაავადება"
    ],
    "correct_answer": "შონლაინ ჰენოხის დაავადება"
  },
  {
    "question": "ენტერობიოზის დიაგნოზის დასაზუსტებლად ტარდება შემდეგი მასალის მიკროსკოპული გამოკვლევა ჭიის კვერცხებზე:",
    "options": [
      "განავლის",
      "შარდის",
      "ნერწყვის",
      "სისხლის",
      "პერიანალური ჩამონაფხეკის"
    ],
    "correct_answer": "პერიანალური ჩამონაფხეკის"
  },
  {
    "question": "ტკივილი მარცხენა ფერდქვეშა მიდამოში არ შეიძლება იყოს განპირობებული:",
    "options": [
      "პანკრეატიტით",
      "სპლენომეგალიით",
      "სიგმოიდიტით",
      "თირკმელ კენჭოვანი დაავადებით"
    ],
    "correct_answer": "სიგმოიდიტით"
  },
  {
    "question": "მარჯვენა ილეოცეკალურ არეში ტკივილი არ უკავშირდება:",
    "options": [
      "მწვავე აპენდიციტს",
      "მეკელის დივერტიკულს",
      "კრონის დაავადებას",
      "წყლულოვან დაავადებას"
    ],
    "correct_answer": "წყლულოვან დაავადებას"
  },
  {
    "question": "უკანა ტანის არეში ტკივილს არ იწვევს:",
    "options": [
      "ნახეთქი",
      "სწორი ნაწლავის გამოვარდნა",
      "ნაწლავური გაუვალობა",
      "ჰემოროიდალური ვენების გაგანიერება-გადატვირთვა"
    ],
    "correct_answer": "ნაწლავური გაუვალობა"
  },
  {
    "question": "ღვიძლის და ნაწლავის გზების პათოლოგიას ახასიათებს ტკივილის ირადიაცია:",
    "options": [
      "მარჯვენა მხარში ან ბეჭში",
      "მარჯვენა ფერდში",
      "ჭიპის არეში",
      "უკანა ტანის მიდამოში"
    ],
    "correct_answer": "მარჯვენა მხარში ან ბეჭში"
  },
  {
    "question": "ალისფერი სისხლი პირნაღებ მასაში არ არის განპირობებული სისხლდენით:",
    "options": [
      "ცხვირიდან და ხახიდან",
      "სასუნთქი გზებიდან",
      "საყლაპავიდან",
      "კუჭიდან"
    ],
    "correct_answer": "კუჭიდან"
  },
  {
    "question": "პანკრეატიტის სადიაგნოსტიკოდ ყველაზე ინფორმატიულია:",
    "options": [
      "მუცლის ღრუს მიმოხილვითი რენტგენოგრაფია",
      "ამილაზას და დიასტაზის განსაზღვრა სისხლში და შარდში",
      "შაქრის შემცველობის განსაზღვრა უზმოზე",
      "პერიფერიული სისხლის აციდოზი"
    ],
    "correct_answer": "ამილაზას და დიასტაზის განსაზღვრა სისხლში და შარდში"
  },
  {
    "question": "კუჭ-ნაწლავის ტრაქტის პარაზიტული დაავადებების (პელმინთოზების) სადიაგნოსტიკოდ ყველაზე ინფორმაციულია",
    "options": [
      "რენტგენოლოგიური გამოკვლევა",
      "ენდოსკოპიური გამოკვლევა",
      "ბიოქიმიური გამოკვლევა",
      "კოპროლოგიური გამოკვლევა"
    ],
    "correct_answer": "კოპროლოგიური გამოკვლევა"
  },
  {
    "question": "ენტერობიოზის გამოვლინების ძირითადი სიმპტომია:",
    "options": [
      "ანორექსია",
      "თავის ტკივილი და თავბრუ",
      "უკანა ტანის ქავილი ღამით",
      "მოვლითი ტკივილი მუცლის არეში",
      "დიარეა ლორწოს შემცველი განავლით"
    ],
    "correct_answer": "უკანა ტანის ქავილი ღამით"
  },
  {
    "question": "პილოროსტენოზულ ღებინებას ახასიათებს:",
    "options": [
      "ამონაღები საკვები არ არის შეცვლილი შეხაჭოვებული",
      "ამონაღები მასა ნაკლებია მიღებული საკვების რაოდენობაზე",
      "ხშირი ამოქაფება",
      "ღებინება \"შადრევნისებურად\""
    ],
    "correct_answer": "ღებინება \"შადრევნისებურად\""
  },
  {
    "question": "გასტრიტის სადიაგნოსტიკოდ ყველაზე მეტად ინფორმაციულია:",
    "options": [
      "ენდოსკოპია",
      "რენტგენოკონტრასტული გამოკვლევა",
      "ულტრაბგერითი გამოკვლევა",
      "ირიდო დიაგნოსტიკა"
    ],
    "correct_answer": "ენდოსკოპია"
  },
  {
    "question": "6 წლის ბიჭი, ღებინებით, ჭიპისა და ეპიგასტრიუმის არეში მწვავე ტკივილით და 380C ტემპერატურით, შეიყვანეს ქირურგიულ განყოფილებაში. შემოყვანამდე 2 კვირით ადრე მიღებული აქვს მუცლის ტრავმა. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "მწვავე აპენდიციტი",
      "მწვავე ენტერიტი",
      "კუჭის წყლულოვანი დაავადება",
      "ფარული სისხლდენა",
      "მწვავე პანკრეატიტი"
    ],
    "correct_answer": "მწვავე პანკრეატიტი"
  },
  {
    "question": "6 წლის ბიჭი, ღებინებით, ჭიპისა და ეპიგასტრიუმის არეში მწვავე ტკივილით და 38C ტემპერატურით, შეიყვანეს ქირურგიულ განყოფილებაში. შემოყვანამდე 2 კვირით ადრე მიღებული აქვს მუცლის ტრავმა. რა გამოკვლევებს ჩაუტარებთ ავადმყოფს დიაგნოზის დასაზუსტებლად?",
    "options": [
      "მუცლის ღრუს ულტრასონგრფიას, სისხლში ამილაზას და ლიპაზას, ხოლო შარდში დიასტაზას განსაზღვრას",
      "ინტრავენურ ქოლანგიოგრაფიას და სისხლში ტრანსამინაზების განსაზღვრას",
      "კუჭის რენტგენოლოგიურ კვლევას ბარიუმის სულფატით და შარდის საერთო ანალიზს",
      "გასტროფიბროსკოპიას და სისხლის საერთო ანალიზს",
      "ლაპარასკოპიულ გამოკვლევას"
    ],
    "correct_answer": "მუცლის ღრუს ულტრასონგრფიას, სისხლში ამილაზას და ლიპაზას, ხოლო შარდში დიასტაზას განსაზღვრას"
  },
  {
    "question": "მწვავე პანკრეატიტისთვის დამახასიათებელია ყველა ქვემოთჩამოთვლილი ნიშანი, გარდა:",
    "options": [
      "სისხლში მომატებულია ამილაზას აქტივობა",
      "შარდში მომატებულია დიასტაზას დონე",
      "სისხლში მომატებულია ლიპაზას აქტივობა",
      "სისხლში მომატებულია ამინოტრანსფერაზების აქტივობა",
      "სარტყლისებური ტკივილი ეპიგასტრიუმის არეში"
    ],
    "correct_answer": "სისხლში მომატებულია ამინოტრანსფერაზების აქტივობა"
  },
  {
    "question": "4 თვის ჩვილი შემოიყვანეს მიმღებ განყოფილებაში ლეთარგიულ მდგომარეობაში, ანამნეზში 2 დღის ღებინებით და დიარეით. ობიექტურად კიდურები ცივი, კანი და ტუჩების ლორწოვნი გარსები მშრალი, ყიფლიბანდი ჩავარდნილი, პულსი -ძაფისებური, კაპილარული ავსების დრო 3 წმ. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ნაწლავური ინფექცია, საშუალო სიმძიმის დეჰიდრატაცია",
      "მძიმე დეჰიდრატაცია, ჰიპოვოლემიური შოკი",
      "კვებითი ინტოქსიკაცია, გაუწყლოვნება",
      "უცნობი ეთიოლოგიის ენტერიტი",
      "სალმონელური ინფექცია"
    ],
    "correct_answer": "მძიმე დეჰიდრატაცია, ჰიპოვოლემიური შოკი"
  },
  {
    "question": "4 თვის ჩვილი შემოიყვანეს მიმღებ განყოფილებაში ლეთარგიულ მდგომარეობაში, ანამნეზში 2 დღის ღებინებით და დიარეით. ობიექტურად კიდურები ცივი, კანი და ტუჩების ლორწოვნი გარსები მშრალი, ყიფლიბანდი ჩავარდნილი, პულსი - ძაფისებური, კაპილარული ავსების დრო 3 წმ. მდგომარეობის სწორი მართვის პირველი ნაბიჯია:",
    "options": [
      "გამომწვევის დადგენის მიზნით განავლის ბაქტრიოლოგიური გამოკვლევა",
      "ავადმყოფის ჰოსპიტალიზაცია, პერორალურად სითხით დატვირთვა",
      "ჰემოდინამიკის აღდგენის მიზნით ექსტრაცელულური მოცულობის სწრაფი შევსება",
      "სისხლში ელექტროლიტების განსაზღვრა, ინფუზური თერაპიის დაწყება",
      "კვების შეწყვეტა დადიარეის არსებობა მდემხოლოდ წყლის მიცემა"
    ],
    "correct_answer": "ჰემოდინამიკის აღდგენის მიზნით ექსტრაცელულური მოცულობის სწრაფი შევსება"
  },
  {
    "question": "3 თვის ბავშვი მოთავსდა ჰოსპიტალში შეუპოვარი ღებინების და წონაში მატების შეფერხების გამო. აღებინებს დაახლოებით 1 თვის ასაკიდან. თავდაპირველად ღებინება იყო შადრევანისებური, თითქმის ყოველი კვების შემდეგ. 2 თვის ასაკიდან ღებინების ინტენსივობამ იკლო, თუმცა ბვშვმა წონაში მატება შეაჩერა. მუცლის პალპაციით მარჯვენა, ზემო კვადრატში აღენიშნება თითისტარისებრი შემსხვილება. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "პილოროსტენოზი",
      "გასტროეზოფაგური რეფლუქსი",
      "საყლაპავის ეროზია",
      "ეზოფაგიტი",
      "ჩეული ამოქაფება"
    ],
    "correct_answer": "პილოროსტენოზი"
  },
  {
    "question": "2 თვის ბავშვი მოთავსდა ჰოსპიტალში შეუპოვარი ღებინების და წონაში მატების შეფერხების გამო. აღებინებს დაახლოებით 1 თვის ასაკიდან. თავდაპირველად ღებინება იყო შადრევანისებური, თითქმის ყოველი კვების შემდეგ. 2 თვის ასაკიდან ღებინების ინტენსივობამ იკლო, თუმცა ბვშვმა წონაში მატება შეაჩერა. მუცლის პალპაციით მარჯვენა, ზემო კვადრატში აღენიშნება თითისტარისებრი შემსხვილება. როგორია მოცემული ავადმყოფის მკურნალობის ტაქტიკა?",
    "options": [
      "ღებინების საწინააღმდეგო მედიკამენტის გამოყენება",
      "საკვების შეცვლა",
      "ქირურგიული ჩარევა",
      "პარენტერულ კვებაზე გადაყვანა",
      "სპეციალური ულაქტოზო საკვების დანიშვნა"
    ],
    "correct_answer": "ქირურგიული ჩარევა"
  },
  {
    "question": "ბავშვის ქრონიკული ტირილით შეწუხებულმა 3 თვის გოგონას დედამ მიმართა პედიატრს. დაახლოებით 1 თვეა საღამოობით ბავშვი ტირის განწირული ხმით, რამოდენიმე საათის განმავლობაში. ტირილის დროს ჭიმავს ფეხებს, როგორც მუცლის ტკივილის დროს. როგორი უნდა იყოს ექიმის ტაქტიკა?",
    "options": [
      "ურჩიოს ნევროპათოლოგთან მიყვანა",
      "დაუნიშნოს ბავშვს დამამშვიდებელი საშუალებები",
      "შეუცვალოს საკვები",
      "დაამშვიდოს დედა და დუნიშნოს შეხვედრა 2 კვირის შემდეგ",
      "დანიშნოს ქირურგის კონსულტაცია"
    ],
    "correct_answer": "დაამშვიდოს დედა და დუნიშნოს შეხვედრა 2 კვირის შემდეგ"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი კლინიკური ნიშნებიდან რა არ ახასიათებს მალაბსორბციის სინდრომს?",
    "options": [
      "ჰიპოტროფიის ფონზე დიდი მუცელი",
      "ფაღარათი და მეტეორიზმი",
      "პოლიკეფალია",
      "პრიალა, მყრალი სუნის განავალი",
      "ტკივილი ეპიგასტრიუმის არეში"
    ],
    "correct_answer": "ტკივილი ეპიგასტრიუმის არეში"
  },
  {
    "question": "დედამ პედიატრთან მიიყვანა 8 კვირის ჩვილი, რომელიც ბოლო 4 კვირაა „შეუჩერებლად ტირის“. ბავშვი ხელოვნურ კვებაზეა და ყოველი კვების შემდეგ აქვს ხმამაღალი ბოყინი. ბავშვს არ აღენიშნება დიარეა და ყაბზობა. წონაში იმატებს კარგად. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ჩვილის კოლიკა",
      "კრონის დაავადების დასაწყისი",
      "ეზოფაგიტი",
      "საშარდე გზების ინფექცია",
      "გასრტოეზოფაგული რეფლუქსი"
    ],
    "correct_answer": "ჩვილის კოლიკა"
  },
  {
    "question": "დედამ პედიატრთან მიიყვანა 18 თვის ბავშვი, რომელიც ავადაა 5 დღეა. დაავადება დაეწყო ღებინებით და ტემპერატურული რეაქციით 38,50C-დე, გაგრძელდა დიარეით, დღეში 68-ჯერ. განავალი სისხლს არ შეიცავს. გასინჯვით ბავშვი აქტიურია, პალპაციით მუცელი რბილია, დეჰიდრტაციის ნიშნები არ ვლინდება. როგორი უნდა იყოს ექიმის ტაქტიკა:",
    "options": [
      "ჰოსპიტალიზაცია ინფუზური თერაპიის მიზნით",
      "ჰოსპიტალიზაცია და ორალური რეჰიდრატაცია",
      "ბინაზე მართვა სითხით დატვირთვა, მათ შორის ორალური სარეჰიდრატაციო მარილის გამოყენება",
      "გამომწვევის დადგენის მიზნით განავლის ბაქტერიოლოგიური კვლევა",
      "შრატში ლიპაზას და ამილაზას აქტივობის განსაზღვრა"
    ],
    "correct_answer": "ბინაზე მართვა სითხით დატვირთვა, მათ შორის ორალური სარეჰიდრატაციო მარილის გამოყენება"
  },
  {
    "question": "მყარი ყაბზობის გამომწვევი მიზეზი ბავშვებში შეიძლება იყოს ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ნაწლავთა ატონია",
      "ჰირშპრუნგის დაავადება",
      "ნაწლავების განვითარების თანდაყოლილი დეფექტის",
      "მალაბსორბცია"
    ],
    "correct_answer": "მალაბსორბცია"
  },
  {
    "question": "პანკრეატიტის და პანკრეასული უკმარისობის ძირითადი მიზეზი ბავშვთა ასაკში არის:",
    "options": [
      "აუტოიმუნური დაავადება",
      "ბილიარული ატრეზია",
      "კარცინომა",
      "ლანგერჰასის კუნძულების თანდაყოლილი არ არსებობა",
      "მუკოვისციდოზი"
    ],
    "correct_answer": "მუკოვისციდოზი"
  },
  {
    "question": "პირის ღრუში გამოვლენილი სპეციფიკური ნიშნები დამახასიათებელია შემდეგი პათოლოგიებისთვის, გარდა:",
    "options": [
      "მაკროგლოსია - დაუნის დაავადება",
      "ჟოლოსებური ენა - ქუნთრუშა",
      "მორუხო წერტილოვანი ლაქები ლოყების ლორწოვანზე - წითელა",
      "„გეოგრაფიული ენა“ - ჰირშპრუნგის დაავადება"
    ],
    "correct_answer": "„გეოგრაფიული ენა“ - ჰირშპრუნგის დაავადება"
  },
  {
    "question": "ბავშვებში ჩამოთვლილი დაავადებებიდან როდის გვხვდება ყველაზე ხშირად მიკროჰემატურია:",
    "options": [
      "შარდის ბუშტის სიმსივნის დროს",
      "იდიოპათიური ნეფროზული სინდრომის დროს",
      "გლომერულონეფრიტის დროს",
      "ვერლჰოფის დაავადების დროს",
      "პიელონეფრიტის დროს"
    ],
    "correct_answer": "გლომერულონეფრიტის დროს"
  },
  {
    "question": "3 გრამზე მეტი პროტეინურია დღე-ღამეში შეიძლება იყოს ყველა ჩამოთვლილი დაავადების დროს, გარდა:",
    "options": [
      "თირკმლის ამილოიდოზი",
      "მინიმალური ცვლილებებით მიმდინარე ნეფროზი",
      "ნეფროზული სინდრომი",
      "ქრონიკული პიელონეფრიტი"
    ],
    "correct_answer": "ქრონიკული პიელონეფრიტი"
  },
  {
    "question": "მწვავე გლომერულონეფრიტი ბავშვებში ხშირად დაკავშირებულია:",
    "options": [
      "სტაფილოკოკურ ინფექციასთან",
      "სტრეპტოკოკურ ინფექციასთან",
      "ვირუსულ ინფექციასთან",
      "პარაზიტულ ინფექციასთან",
      "ჰელმინთოზთან"
    ],
    "correct_answer": "სტრეპტოკოკურ ინფექციასთან"
  },
  {
    "question": "მწვავე გლომერულონეფრიტის დამახასიათებელია:",
    "options": [
      "ლეიკოციტურია",
      "ბაქტერიურია",
      "შეშუპება და არტერიული ჰიპერტენზია.",
      "დიზურიული მოვლენები",
      "ტკივილი მუცლის არეში"
    ],
    "correct_answer": "შეშუპება და არტერიული ჰიპერტენზია."
  },
  {
    "question": "იდიოპათიური ნეფროზული სინდრომის დამახასიათებელია:",
    "options": [
      "ლეიკოციტურია",
      "ჰიპერტენზია",
      "ჰემატურია",
      "სელექციური პროტეინურია",
      "Hbs-ანტიგენებია"
    ],
    "correct_answer": "სელექციური პროტეინურია"
  },
  {
    "question": "ჰიპოსტენურია არის:",
    "options": [
      "დღე-ღამის შარდის გამოყოფის შემცირება",
      "შარდის შეუკავებლობა",
      "შარდის დაბალი ხვედრითი წონა",
      "შრადის მაღალი ხვედრითი წონა",
      "დიურეზის გაძლიერება"
    ],
    "correct_answer": "შარდის დაბალი ხვედრითი წონა"
  },
  {
    "question": "თირკმელი გამოიმუშავებს:",
    "options": [
      "ალდოსტერონს",
      "რენინს",
      "ადრენალინს",
      "დოპამინს",
      "ნორადრენალინს"
    ],
    "correct_answer": "რენინს"
  },
  {
    "question": "ალპორტის სინდრომი არის მემკვიდრული ნეფრიტის შერწყმა:",
    "options": [
      "სიყრუესთან",
      "გულის მანკთან",
      "სასუნთქი სისტემის დაზიანებასთან",
      "ჰეპატიტთან",
      "განებრივ ჩამორჩენილობასთან"
    ],
    "correct_answer": "სიყრუესთან"
  },
  {
    "question": "მწვავე პიელონეფრიტის არსებობაზე მიუთითებს ყველა ქვემოთჩამოთვლილი ნიშანი, გარდა:",
    "options": [
      "დადებითი პასტერნაცკის ნიშანი",
      "ლეიკოციტოზი",
      "ტკივილის ირადიაცია ბეჭის არეში და მარცხენა ზემო კიდურში",
      "ლეიკოციტურია",
      "ბაქტერიურია"
    ],
    "correct_answer": "ტკივილის ირადიაცია ბეჭის არეში და მარცხენა ზემო კიდურში"
  },
  {
    "question": "მემკვიდრული ამილოიდოზის მკურნალობაში ძირითადია:",
    "options": [
      "დელაგილი",
      "კოლხიცინი",
      "ვიტამინოთერაპია",
      "პრედნიზოლონი",
      "ციკლოფოსფამიდი"
    ],
    "correct_answer": "კოლხიცინი"
  },
  {
    "question": "იდიოპათიური ნეფროზული სინდრომისათვის დამახასიათებელია ყველა კლინიკური გამოვლინება, გარდა:",
    "options": [
      "სელექციური პროტეინურია",
      "მასიური შეშუპება",
      "ჰიპოალბუმინემია",
      "ჰიპერქოლესტერინემია",
      "სტაბილური ჰიპერტენზია"
    ],
    "correct_answer": "სტაბილური ჰიპერტენზია"
  },
  {
    "question": "ნეფროზულ სინდრომს ახასიათებს:",
    "options": [
      "მნიშვნელოვანი პროტეინურია, ჰიპოალბუმინემია;",
      "ჰიპოლიპიდემია;",
      "ჰიპერტონია;",
      "ჰიპოფიბრინოგენემია."
    ],
    "correct_answer": "მნიშვნელოვანი პროტეინურია, ჰიპოალბუმინემია;"
  },
  {
    "question": "გამოხატული კრისტალურია ახასიათებს:",
    "options": [
      "ობსტრუქციულ უროპათიას;",
      "ტუბულოპათიას;",
      "დისმეტაბოლურ ნეფროპათიას;",
      "ინტერსტიციულ ნეფრიტს;",
      "თირკმლოვან დისპლაზიას."
    ],
    "correct_answer": "დისმეტაბოლურ ნეფროპათიას;"
  },
  {
    "question": "საშარდე გზების ინფექციებს ჩვილ ბავშვთა ასაკში ახასიათებს ყველა ქვემოთჩამოთვლილი სიმპტომი, გარდა:",
    "options": [
      "შემცივნება და მაღალი ტემპერატურა;",
      "უმადობა და საერთო სისუსტე;",
      "შემთხვევათა უმრავლესობაში დიზურიული მოვლენები;",
      "შარდის შემღვრევა;",
      "ღებინება და დიარეა;"
    ],
    "correct_answer": "შემთხვევათა უმრავლესობაში დიზურიული მოვლენები;"
  },
  {
    "question": "12 წლის ბიჭს, კანზე ჩირქოვანი გამონაყრის გაჩენიდან 10 დღის შემდეგ შეემღვრა შარდი, დილის საათებში დაეწყო თვალების შეშუპება, რომელიც საღამოსკენ ქრებოდა. გასინჯვით ტერფები და მტევნები ზომიერად შეშუპებული, არტერიული წნევა 130/85. შარდი ხორცის ნარეცხის ფერისაა, გამოკლევით შარდში აღმოჩნდა ერითროციტურია, ერითროციტული ცილინდრები, უმნიშვნელო ლეიკოციტურია და საშუალო სიმძიმის პროტეინურია. სავარაუდო დიაგნოზია:",
    "options": [
      "მწვავე დიფუზური გლომერულონეფრიტი, ნეფრიტული სინდრომი;",
      "მწვავე პიელონეფრიტი;",
      "თირკმლის ამილოიდოზი;",
      "მინიმალური ცვლილებების დაავადება;",
      "შარდ-კენჭოვანი დავადება;",
      "მწვავე დიფუზური გლომერულონეფრიტი, ნეფროზული სინდრომი;"
    ],
    "correct_answer": "მწვავე დიფუზური გლომერულონეფრიტი, ნეფრიტული სინდრომი;"
  },
  {
    "question": "8 წლის ბიჭს, სისტემური წითელი მგლურას ფონზე, უეცრად დაეწყო სახის შეშუპება, შარდი გაუხდა ხორცის ნახარშის ფერი. გასინჯვით ვლინდება პერიორბიტული შეშუპება, არტერიული წნევა 120/80, პულსისსიხშირეწთ-ში 85'. შარდის ნალექში მიკროსკოპიით აღმოჩნდა გამოხატული ჰემატურია, უმნიშვნელო პროტეინურია. სავარაუდო დიაგნოზია:",
    "options": [
      "თირკმლის ამილოიდოზი;",
      "პიელონეფრიტი;",
      "ვასკულური ჰიპერტენზია;",
      "ნეფრიტული სინდრომი;",
      "ნეფროზული სინდრომი;"
    ],
    "correct_answer": "ნეფრიტული სინდრომი;"
  },
  {
    "question": "მიმღებ განყოფილებაში შემოვიდა 9 წლის გოგონა 10 დღის ანამნეზით. დაავადება დაეწყო მუცლის ტკივილით, დიარეით და ღებინებით. დილით გაეღვიძა მასიური შეშუპებებით მთელ სხეულზე, რის გამოც მოიყვანეს კლინიკაში. გასინჯვით არტერიული წნევა 100/70, გულისცემის სიხშირე წთ-ში 120', შარდში მძიმე პროტეინურია. სავარაუდო დიაგნოზია:",
    "options": [
      "ნაწლავური ინფექცია, ჰიპოვოლემია;",
      "ანგიოედემა;",
      "ჰემოლიზურ-ურემიულისინდრომი;",
      "კვებითი ინტოქსიკაცია;",
      "ნეფროზული სინდრომი;"
    ],
    "correct_answer": "ნეფროზული სინდრომი;"
  },
  {
    "question": "10 წლის ბიჭმა ავტოავარიის შედეგად დაკარგა დიდი რაოდენობით სისხლი. ავარიიდან მე- 3 დღეს მდგომარეობა მკვეთრად დამძიმდა - დაეწყო ძლიერი თავის ტკივილი, დაებინდა ცნობიერება, პირიდან გაუჩნდა ამიაკის სუნი, შარდის სადღეღამისო რაოდენობა გახდა 100 მლ. შარდის ანალიზით - ჰიპოიზოსტენურია, პროტეინურია. სავარაუდოდიგნოზია:",
    "options": [
      "ჰიპოვოლემიური შოკი;",
      "დიაბეტური კეტოაციდოზი;",
      "თირკმლის მწვავე უკმარისობა;",
      "ჰემოლიზურ-ურემიული სინდრომი;",
      "ნეფროზული სინდრომი;"
    ],
    "correct_answer": "თირკმლის მწვავე უკმარისობა;"
  },
  {
    "question": "18 წლის ამილოიდოზით დაავადებულ მოზარდს დაეწყო პირის სიმშრალე და წყალზე მოთხოვნილება გაეზარდა, რასაც მოჰყვა შარდის რაოდენობის გაზრდა, განსაკუთრებით ღამის საათებში. მოზარდი დასუსტდა, დაეწყო თავის ტკივილი და ძილიანობა. სავარაუდო დიაგნოზია:",
    "options": [
      "დიაბეტური კეტოაციდოზი;",
      "უშაქრო დიაბეტი;",
      "შაქრიანი დიაბეტი;",
      "თირკმლის ქრონიკული უკმარისობა;",
      "„C\" ჰეპატიტი;"
    ],
    "correct_answer": "თირკმლის ქრონიკული უკმარისობა;"
  },
  {
    "question": "შარდის ფერის და მისი გამომწვევი მიზეზების ურთიერთდამოკიდებულებიდან რომელი არ შეესაბამება სიმართლეს:",
    "options": [
      "მუქი ლუდისფერი - მექანიკური ან პარენქიმული სიყვითლე;",
      "უფერო - უშაქრო დიაბეტი, თირკმლის უკმარისობის პოლიურიული ფაზა;",
      "მუქი ყავისფერი (შავი) - ჰემოგლობინურია ჰემოლიზური ანემიის დროს;",
      "წითელი - შარდ-კენჭოვანი დაავადება;",
      "ხორცის ნარეცხის ფერი - ნეფროზული სინდრომი;"
    ],
    "correct_answer": "ხორცის ნარეცხის ფერი - ნეფროზული სინდრომი;"
  },
  {
    "question": "6 წლის ბიჭი დედამ მიიყვანა პედიატრთან ყოველწლიურ გამოკვლევაზე. აღმოჩნდა, რომ ბავშვი (კვირაში 2-3-ჯერ) აგრძელებს ღამით ლოგინის დასველებას, თუმცა დღის მანძილზე შარდვას აკონტროლებს. ფიზიკური გამოკვლევით აღენიშნება ზრდა-განვითარებაში მცირედი შეფერხება. სხვამხრივ ბავშვს პრობლემები არ აქვს. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ბავშვობის ასაკის შენიღბული დეპრესია;",
      "ფსიქოსომატური დარღვევა;",
      "ღამის ენურეზი;",
      "I ტიპის დიაბეტის დასაწყისი;",
      "საშარდე გზების ინფექცია;"
    ],
    "correct_answer": "ღამის ენურეზი;"
  },
  {
    "question": "6 წლის ბიჭი დედამ მიიყვანა პედიატრთან ყოველწლიურ გამოკვლევაზე. აღმოჩნდა, რომ ბავშვი (კვირაში 2-3-ჯერ) აგრძელებს ღამით ლოგინის დასველებას, თუმცა დღის მანძილზე შარდვას აკონტროლებს. ფიზიკური გამოკვლევით აღენიშნება ზრდა-განვითარებაში მცირედი შეფერხება. სხვა მხრივ ბავშვს პრობლემები არ აქვს. რა აუცილებელი გამოკვლევაა ჩასატარებელი?",
    "options": [
      "შარდის ბაქტერიოლოგიური გამოკვლევა;",
      "სისხლის საერთო ანალიზი, რეტიკულოციტების რაოდენობის დადგენა;",
      "ცისტოგრაფია;",
      "შარდის საერთო ანალიზი და ნალექის მიკროსკოპიული კვლევა;",
      "ექსკრეციული უროგრაფია;"
    ],
    "correct_answer": "შარდის საერთო ანალიზი და ნალექის მიკროსკოპიული კვლევა;"
  },
  {
    "question": "თანდაყოლილ ჰიპოთირეოზს ქვემოთ ჩამოთვლილი სიმპტომებიდან არ ახასიათებს:",
    "options": [
      "მაკროგლოსია;",
      "კუნთთაჰიპოტონია;",
      "გახანგრძლივებული სიყვითლე;",
      "ხელისგულზე ღრმა განივი ნაოჭი;",
      "მოკლე კისერი."
    ],
    "correct_answer": "ხელისგულზე ღრმა განივი ნაოჭი;"
  },
  {
    "question": "რომელი კლინიკური ნიშანი არ ახასიათებს პრადერ-ვილის სინდრომს:",
    "options": [
      "ჰიპოგონადიზმი;",
      "გონებრივი ჩამორჩენილობა;",
      "ჰიპოტონია;",
      "პოლიფაგია;",
      "მხედველობის დაქვეითება."
    ],
    "correct_answer": "მხედველობის დაქვეითება."
  },
  {
    "question": "თირკმლისზედა ჯირკვლის ქრონიკული უკმარისობა არ ვლინდება:",
    "options": [
      "ანორექსიით",
      "კანის პიგმენტაციით",
      "გასტრო-ენტეროლოგიური დარღვევებით",
      "წონის დაქვეითებით",
      "გონებრივ განვითარებაში ჩამორჩენით"
    ],
    "correct_answer": "გონებრივ განვითარებაში ჩამორჩენით"
  },
  {
    "question": "რომელი დებულებაა მართებული ადრენოგენიტალურ სინდრომთან დაკავშირებით?",
    "options": [
      "ვითარდება პარათირეოიდული ჯირკვლის ჰიპოპუნქციის შედეგად;",
      "ალდოსტერონის მეტაბოლიზმის დარღვევის შედეგია;",
      "ბავშვი იბადება ჭეშმარიტი ჰერმაფროდიტიზმით;",
      "ავადმყოფთა 1/3 აღენიშნება წყალ-მარილოვანი ცვლის მოშლა;",
      "ჯალღუზისებრი ჯირკვლის მიერ მელატონინის ჰიპოპროდუქციის შედეგია;"
    ],
    "correct_answer": "ავადმყოფთა 1/3 აღენიშნება წყალ-მარილოვანი ცვლის მოშლა;"
  },
  {
    "question": "4 დღის გოგონას, რომელიც იმყოფება ხელოვნურ კვებაზე, დაეწყო ღებინება და ნაწლავთა გახშირებული მოქმედება. ვიზუალურად გამოხატულია ზომიერი დეჰიდრატაცია. დახედვით კლიტორი დიდი ზომის , სასირცხო ბაგეები შეერთებული. იონოგრამაზე - პლაზმის ნატრიუმი 110 mEq/L, 7,2 კალიუმი - mEq/L, ნარჩენი აზოტი 32 მგ /დლ. თქვენი სავარაუდო დიაგნოზია:",
    "options": [
      "ადრენოგენიტალური სინდრომი;",
      "პრერენული აზოტემია;",
      "ობსტრუქციული უროპათია;",
      "ანტიდიურეზული ჰორმონის შეუსაბამო სეკრეცია;",
      "თირკმლის თანდაყოლილი პოლიკისტოზი;"
    ],
    "correct_answer": "ადრენოგენიტალური სინდრომი;"
  },
  {
    "question": "ქვემოთჩამოთვლილი ყველა კლინიკური ნიშანი პათოგნომურია თანდაყოლილი ჰიპოთირეოიდიზმისთვის, გარდა:",
    "options": [
      "დაბადებისას სხეულის დიდი მასა;",
      "გამოხატული მაკროგლოსია;",
      "მიკროცეფალია, ქორეორეტინიტი;",
      "ჰიპორეფლექსია;",
      "აპნოეს ეპიზოდები;"
    ],
    "correct_answer": "მიკროცეფალია, ქორეორეტინიტი;"
  },
  {
    "question": "რომელი ჰიპოვიტამინოზი იწვევს ზრდაში ჩამორჩენას, ჰიპერკერატოზს, კონიუქტივისა და რქოვანას სიმშრალეს?",
    "options": [
      "„B12\" ვიტამინის;",
      "„K\" ვიტამინის;",
      "„A\" ვიტამინის;",
      "„D\" ვიტამინის;",
      "„C\" ვიტამინის;"
    ],
    "correct_answer": "„A\" ვიტამინის;"
  },
  {
    "question": "რა არის ჰიპოსტატურის ყველაზე ხშირი მიზეზი ბავშვებში?",
    "options": [
      "ჰიპოპიტუიტარიზმი;",
      "ქრომოსომული პათოლოგია;",
      "ჰიპოთირეოიდიზმი;",
      "კვების უკმარისობა;",
      "შთამომავლობითი ჰიპოსტატურა;"
    ],
    "correct_answer": "შთამომავლობითი ჰიპოსტატურა;"
  },
  {
    "question": "5 თვის გოგონას დედამ მიმართა პედიატრს შემდეგი ჩივილებით: ბავშვი უხალისოა, გაღიზიანებული, შეხებაზე კრთის და ტირის, ცუდად სძინავს, ძილში კრთება, ძლიერ ოფლიანობს, ძილის შემდეგ ბალიშზე რჩება თმა. თქვენი სავარაუდო დიგნოზი:",
    "options": [
      "რაქიტი;",
      "ჰიპოთირეოიდიზმი;",
      "ავიტამინოზი;",
      "ტუბერკულოზი;",
      "ფენილკეტონურია;"
    ],
    "correct_answer": "რაქიტი;"
  },
  {
    "question": "ცილოვანი ცვლის მოშლის რომელი ფორმა მიესადაგება მითითებულ პათოლოგიას?",
    "options": [
      "ლეიცინის - ფენილკეტონურიას;",
      "ფენილალანინის - “ნეკერჩხლის სიროფის” დაავადებას;",
      "გლუტენის - ცელიაკიას;",
      "ჰისტიდინის - თანდაყოლილი სიყრუეს;",
      "ალანინის - მეტყველების შეფერხებას;"
    ],
    "correct_answer": "გლუტენის - ცელიაკიას;"
  },
  {
    "question": "3 წლის ბავშვს, ზრდაში ჩამორჩენით და შრატში ანტიგლუტენ „IgA\"-ის ანტისხეულებით, სავარაუდოა რომ ქონდეს:",
    "options": [
      "ზრდის ჰორმონის დეფიციტი;",
      "რძის ცილაზე ჰიპერმგრძნობელობა;",
      "ცელიაკია;",
      "მუკოვისციდოზი;",
      "ფენილკეტონურია;"
    ],
    "correct_answer": "ცელიაკია;"
  },
  {
    "question": "რომელი ქვემოთმოყვანილია ბავშვებში გონებრივი ჩამორჩენის მიზეზი:",
    "options": [
      "ჰიპოთირეოიდიზმი;",
      "ჰიპერთირეოიდიზმი;",
      "ჰიპოპიტუიტარიზმი;",
      "გლუტენის ცვლის მოშლა;",
      "ზრდის ჰორმონის ჭარბი პროდუქცია;"
    ],
    "correct_answer": "ჰიპოთირეოიდიზმი;"
  },
  {
    "question": "ბავშვის ყოველდღიურ ფიზიოლოგიურ მოთხოვნილებას წყალზე ვანგარიშობთ შემდეგნაირად:",
    "options": [
      "კგ/წონაზე 150 მლ;",
      "წონის პირველ 10 კგ-ზე 100 მლ, მეორე 10 კგ-ზე 50 მლ, ყოველ შემდეგ 10 კგ-ზე 20 მლ;",
      "მ2 ფართობზე 200 მლ;",
      "1-6 თვემდე 300 მლ, 6-12 თვის - 500მლ, 1 წლის ზემოთ 750 მლ;",
      "კგ/ წონაზე 50 მლ;"
    ],
    "correct_answer": "წონის პირველ 10 კგ-ზე 100 მლ, მეორე 10 კგ-ზე 50 მლ, ყოველ შემდეგ 10 კგ-ზე 20 მლ;"
  },
  {
    "question": "გალაქტოზემიის კლინიკური გამოვლინებებია:",
    "options": [
      "სიფერმკრთალე, აპნოეს ეპიზოდები;",
      "სიყვითლე, ღებინება და ჰეპატომეგალია;",
      "გულის უკმარისობა;",
      "კალციფიკატები თავის ტვინში;",
      "დეჰიდრატაცია და შარდი თაგვის სუნით;"
    ],
    "correct_answer": "სიყვითლე, ღებინება და ჰეპატომეგალია;"
  }
]