[
  {
    "question": "რომელი კლინიკური გამოვლინება არ ახასიათებს მარფანის დაავადებას?",
    "options": [
      "მუტაციური გენის აუტოსომურ-დომინანტური გადაცემა",
      "არაქნოდაქტილია",
      "სახსრების ჰიპერმობილურობა და ძვლების დეფორმაცია",
      "გულის თანდაყოლილი მანკი",
      "გონებრივი ჩამორჩენილობა"
    ],
    "correct_answer": "გონებრივი ჩამორჩენილობა"
  },
  {
    "question": "რომელი ცვლილება ახასიათებს გალაქტოზემიას?",
    "options": [
      "კონიუქტივიტი",
      "ირიდოციკლიტი",
      "ცვლილებები თვალის ფსკერზე",
      "კატარაქტა",
      "ეგზოფთალმი"
    ],
    "correct_answer": "კატარაქტა"
  },
  {
    "question": "რომელი კლინიკური გამოვლინება არ ახასიათებს მუკოვისციდოზს?",
    "options": [
      "ბრონქოექტაზები",
      "ქრონიკული პნევმონია",
      "ქრონიკული ბრონქიტი",
      "ატელექტაზები",
      "სეროზული პლევრიტი"
    ],
    "correct_answer": "სეროზული პლევრიტი"
  },
  {
    "question": "რომელი კლინიკური გამოვლინება არ ახასიათებს ცელიაკიას?",
    "options": [
      "კლინიკური სურათის მანიფესტაცია ბავშვის დამატებითი საკვების მიცემის შემდეგ",
      "მუცლის გარშემოწერილობის მკვეთრი მომატება",
      "ფიზიკურ განვითარებაში მკვეთრი ჩამორჩენა",
      "პოლიჰიპოვიტამინოზი",
      "სიყვითლის განვითარება"
    ],
    "correct_answer": "სიყვითლის განვითარება"
  },
  {
    "question": "რა უდევს საფუძვლად გალაქტოზემიით დაავადებას?",
    "options": [
      "გლუკოზა _ 6 _ ფოსფატდეჰიდროგენაზას დაბალი აქტივობა",
      "გალაქტოზა _ 1 _ ფოსფატურიდილტრანსფერაზას ნაკლებობა",
      "ამილო _ 1,6 _ გლუკოზიდაზას არ არსებობა",
      "ფენილალან ინჰიდროქსილაზას თანდაყოლილი დეფექტი",
      "ფრუქტოზა _ 1 _ ფოსფატალდალაზას უკმარისობა"
    ],
    "correct_answer": "გალაქტოზა _ 1 _ ფოსფატურიდილტრანსფერაზას ნაკლებობა"
  },
  {
    "question": "რომელი კლინიკური გამოვლინება არ ახასიათებს ლაქტაზას პირველად უკმარისობას?",
    "options": [
      "სტეატორეა",
      "ნაწლავთა მოქმედებისგახშირება",
      "ქაფიანი განავალი",
      "მეტეორიზმი",
      "სითხის შემცველი განავალი"
    ],
    "correct_answer": "სტეატორეა"
  },
  {
    "question": "რომელ დაავადებას ახასიათებს განავლით ცილების გაძლიერებული დაკარგვა?",
    "options": [
      "ცელიაკიას",
      "ლაქტაზის უკმარისობას",
      "მუკოვისციდოზი",
      "ექსუდაციურ ენტეროპათიას",
      "ალფა 1-ანტიტრიფსინისდეფიციტს"
    ],
    "correct_answer": "ექსუდაციურ ენტეროპათიას"
  },
  {
    "question": "რომელი კლინიკური გამოვლინება ახასიათებს ცელიაკიას?",
    "options": [
      "წონის მატების შეფერხება, პოლიფეკალია",
      "მკვეთრად გამოხატული კოგნიტური შეფერხება",
      "კრუნჩხვა",
      "მიოკარდიტის განვითარება",
      "თირკმლის დაზიანება"
    ],
    "correct_answer": "წონის მატების შეფერხება, პოლიფეკალია"
  },
  {
    "question": "რაქიტის დიაგნოზის დაზუსტებისთვის არა ასაჭირო:",
    "options": [
      "კალციუმის განსაზღვრა",
      "ფოსფორის განსაზღვრა",
      "კალიუმის განსაზღვრა",
      "ტუტე ფოსფატაზას განსაზღვრა",
      "25 OH D ვიტამინის განსაზღვრა"
    ],
    "correct_answer": "კალიუმის განსაზღვრა"
  },
  {
    "question": "სურფაქტანტის ძირითადი შემადგენელი ნაწილია:",
    "options": [
      "გლიკოპროტეინი",
      "ფოსფოლიპიდები",
      "ჰისტამინი",
      "თრომბოქსანი",
      "სეროტონინი"
    ],
    "correct_answer": "ფოსფოლიპიდები"
  },
  {
    "question": "იმუნოდეფიციტის ფონზე ხშირად ვითარდება:",
    "options": [
      "სტრეპტოკოკური პნევმონია",
      "სტაფილოკოკური პნევმონია",
      "პნევმოცისტური პნევმონია",
      "ქლამიდიური პნევმონია",
      "პნევმოკოკური პნევმონია"
    ],
    "correct_answer": "პნევმოცისტური პნევმონია"
  },
  {
    "question": "ფილტვის რომელი დაავადებაა განპირობებული ალვეოლებში სისხლჩაქცევით და შემდგომში რკინის მარილებით იმპრეგნაციით?",
    "options": [
      "ფილტვის ალვეოლარული მიკროლითიაზი",
      "ფილტვის ალვეოლარული პროტეინოზი",
      "კართაგენერის სინდრომი",
      "ფილტვის იდიოპათიური ჰემოსიდეროზი",
      "ფილტვის დიფუზური ინტერსტიციული ფიბროზი"
    ],
    "correct_answer": "ფილტვის იდიოპათიური ჰემოსიდეროზი"
  },
  {
    "question": "ფილტვის ჰიპოპლაზიისათვის დამახასიათებელია:",
    "options": [
      "მხოლოდ რუდიმენტული მთავარი ბრონქის არსებობა, ფილტვის პარენქიმა და სისხლძარღვები არ არის განვითარებული",
      "ცალი ან ორივე ფილტვის არ არსებობა",
      "ყველა სტრუქტურული ელემენტის: ბრონქების, ფილტვის პარენქიმისა და სისხლძარღვების არასრული განვითარება",
      "ერთეული ან მრავლობითი თხელ კედლიანი კისტური წარმონაქმნები ფილტვის პარენქიმაში",
      "კისტურად გარდაქმნილი ფილტვის უბანი, რომელიც იზოლირებულია ბრონქული სისტემიდან და გააჩნია ცალკე სისხლმომარაგება აორტიდან ან ნეკთაშუა არტერიებიდან"
    ],
    "correct_answer": "ყველა სტრუქტურული ელემენტის: ბრონქების, ფილტვის პარენქიმისა და სისხლძარღვების არასრული განვითარება"
  },
  {
    "question": "ფილტვის ექინოკოკური დაზიანებისას რენტგენოლოგიურად გვაქვს:",
    "options": [
      "ფიჭისებური ფილტვის სურათი",
      "წილოვანი დაზიანება",
      "სამკუთხედის ფორმის ჩრდილი",
      "მრგვალი და ოვალური ფორმის ჩრდილები 2 სმ-მდე დიამეტრის და მეტი",
      "შვარტას არსებობა"
    ],
    "correct_answer": "მრგვალი და ოვალური ფორმის ჩრდილები 2 სმ-მდე დიამეტრის და მეტი"
  },
  {
    "question": "ფილტვის შეშუპების დროს კლინიკური ნიშნები ხასიათდება:",
    "options": [
      "ქოშინი, ქაფიანი ვარდისფერი ნახველი",
      "საწოლში იძულებითი მდებარეობა ზურგზე წოლა",
      "გულის ტონები ნათელი, კარგად ისმის",
      "ფილტვებში აუსკულტაციით უხვი, მშრალი ხიხინი",
      "ზოგადი სიფერმკრთალე"
    ],
    "correct_answer": "ქოშინი, ქაფიანი ვარდისფერი ნახველი"
  },
  {
    "question": "ბრონქიოლიტს არ ახასათებს:",
    "options": [
      "ქოშინი",
      "ბრონქული სუნთქვა",
      "პერკუსიით კოლოფისებურ იხმა",
      "აუსკულტაციით დიფუზური წვრილბუშტუკოვანი ხიხინი"
    ],
    "correct_answer": "ბრონქული სუნთქვა"
  },
  {
    "question": "ინსპირაციული ქოშინი ახასიათებს ყველას, გარდა:",
    "options": [
      "მწვავე ლარინგოტრაქეიტი",
      "თანდაყოლილი სტრიდორი",
      "ხორხის ალერგიული შეშუპება",
      "ბრონქული ასთმა"
    ],
    "correct_answer": "ბრონქული ასთმა"
  },
  {
    "question": "ექსპირაციული ქოშინი ახასიათებს ყველას, გარდა:",
    "options": [
      "ობსტრუქციული ბრონქიტი",
      "ბრონქიოლიტი",
      "ბრონქული ასთმა",
      "ცრუ კრუპი"
    ],
    "correct_answer": "ცრუ კრუპი"
  },
  {
    "question": "მწვავე ბრონქიოლიტის წამყვანი ეტიოლოგიური ფაქტორია:",
    "options": [
      "რესპირაციულ სინციტიური ვირუსი",
      "კორონავირუსი",
      "როტავირუსი",
      "მეტაპნევმოვირუსი",
      "მიკოპლაზმა"
    ],
    "correct_answer": "რესპირაციულ სინციტიური ვირუსი"
  },
  {
    "question": "ბრონქიოლიტის ძირითად ფიზიკალურ (აუსკულტაციით) ნიშანს მიეკუთვნება:",
    "options": [
      "დიფუზური მსტვინავი ხიხინი",
      "ლოკალური სველი მსხვილბუშტუკოვანი ხიხინი",
      "ლოკალური წვრილბუშტუკოვანი ხიხინი",
      "ლოკალური მშრალი ხიხინი",
      "კრეპიტაცია"
    ],
    "correct_answer": "დიფუზური მსტვინავი ხიხინი"
  },
  {
    "question": "რა შემთხვევებში გვხვება უპირატესად ექსპირაციული ქოშინი?",
    "options": [
      "ბრონქული ასთმა",
      "ცრუ კრუპი",
      "ფარინგეალური აბსცესი",
      "მწვავე გაურთულებელი პნევმონია"
    ],
    "correct_answer": "ბრონქული ასთმა"
  },
  {
    "question": "„მყეფავი“ ხველა დამახასიათებელია:",
    "options": [
      "მწვავე ბრონქიტისთვის",
      "მწვავე ობსტრუქციული ბრონქიტისთვის",
      "რინო ფარინგიტისთვის",
      "პნევმონიისთვის",
      "ლარინგოტრაქეიტისთვის"
    ],
    "correct_answer": "ლარინგოტრაქეიტისთვის"
  },
  {
    "question": "ახალშობილთა პნევმონიებს მიეკუთვნება ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "ასპირაციული პნევმონია",
      "კრუპოზული პნევმონია",
      "თანდაყოლილი პნევმონია",
      "ჰოსპიტალური პნევმონია"
    ],
    "correct_answer": "კრუპოზული პნევმონია"
  },
  {
    "question": "5 წლის ასაკში და ზემოთ პნევმონიის ერთ-ერთი ყველაზე ხშირი ეტიოლოგიური ფაქტორია:",
    "options": [
      "ლეგიონელა",
      "პნევმოცისტი",
      "ციტომეგალოვირუსი",
      "ტოქსოპლაზმა",
      "მიკოპლაზმა"
    ],
    "correct_answer": "მიკოპლაზმა"
  },
  {
    "question": "სტაფილოკოკური პნევმონიის მკურნალობა (სანამ კულტურა და ანტიბიოტიკის სენსიტიურობაზე მონაცემები იქნება ცნობილი) დაწყებული უნდა იქნას:",
    "options": [
      "პენიცილინით",
      "ლევომიცეტინით",
      "ვანკომიცინით",
      "ცეფალოსპორინით",
      "ფტორქინოლონით"
    ],
    "correct_answer": "ვანკომიცინით"
  },
  {
    "question": "1 წლის და 7 თვის ბავშვს დედის გადმოცემით თამაშისას უეცრად განუვითარდა შეტევითი ხველა და ქოშინი, რომელიც გაუგრძელდა მხოლოდ 15 წუთი. დათვალიერებისას: სხეულის ტემპერატურა ნორმაშია, ბავშვი აქტიურია, ფილტვების აუსკულტაციით მარცხნივ ზედა წილში მსტვინავი ხიხინია ამოსუნთქვისას, პერკუსიით კოლოფისებური ხმიანობა. წინასწარი დიაგნოზი:",
    "options": [
      "ბრონქულიასთმა",
      "ობსტრუქციულიბრონქიტი",
      "ბრონქში უცხო სხეული",
      "ბრონქიოლიტი",
      "ყივანახველა"
    ],
    "correct_answer": "ბრონქში უცხო სხეული"
  },
  {
    "question": "მიუთითეთ ბავშვებში დიაგნოსტიკური ბრონქოსკოპიის ძირითად ჩვენებებზე:",
    "options": [
      "ბრონქული ასთმა",
      "მწვავე ბრონქიტი",
      "კრუპი",
      "ბრონქიოლიტი",
      "ეჭვი სასუნთქ გზებში უცხო სხეულზე"
    ],
    "correct_answer": "ეჭვი სასუნთქ გზებში უცხო სხეულზე"
  },
  {
    "question": "ტაქიპნოე აღინიშნება ყველა ქვემოთ ჩამოთვლილ შემთხვევაში, გარდა:",
    "options": [
      "პნევმონია",
      "ბრონქიოლიტი",
      "ბრონქული ასთმა",
      "საძილე საშუალებებით მოწამვლა"
    ],
    "correct_answer": "საძილე საშუალებებით მოწამვლა"
  },
  {
    "question": "ბავშვებში \"სავსე პირით\" ნახველი აღინიშნება:",
    "options": [
      "ბრონქული ასთმის დროს",
      "მუკოვისციდოზის დროს",
      "ბრონქოექტაზიის დროს",
      "პნევმონიის დროს",
      "ბრონქიტის დროს"
    ],
    "correct_answer": "ბრონქოექტაზიის დროს"
  },
  {
    "question": "მწვავე სტრეპტოკოკული ტონზილიტისთვის ჩვეულებრივ დამახასიათებელია:",
    "options": [
      "დაავადების მწვავე დასაწყისი, ყელის ტკივილი, ინტოქსიკაციის გამოხატული სიმპტომები",
      "თანდათანობითი დასაწყისი, უმნიშვნელო ინტოქსიკაციის სიმპტომები",
      "მსუბუქი მიმდინარეობა, უმნიშვნელო კატარალური მოვლენები",
      "უსიმპტომო მიმდინარეობა",
      "მწვავე დასაწყისი, უხეში ხველა, ტკივილი მკერდის უკან"
    ],
    "correct_answer": "დაავადების მწვავე დასაწყისი, ყელის ტკივილი, ინტოქსიკაციის გამოხატული სიმპტომები"
  },
  {
    "question": "მწვავე სტრეპტოკოკული ტონზილიტის დროს შესაძლო გართულებებია:",
    "options": [
      "მენინგიტი, ენცეფალიტი",
      "მწვავე გლომერულონეფრიტი, მწვავე რევმატიული ცხელება",
      "პნევმონია, ბრონქიტი",
      "სასუნთქი გზების ობსტრუქცია, პიელონეფრიტი",
      "პიოდერმია, სუნთქვის მწვავე უკმარისობა"
    ],
    "correct_answer": "მწვავე გლომერულონეფრიტი, მწვავე რევმატიული ცხელება"
  },
  {
    "question": "რომელი გენეზის პნევმონიას ახასიათებს მასიური კეროვან-შერწყმული პროცესი ფილტვებში და მიდრეკილება ჩირქოვანი გართულებებისაკენ?",
    "options": [
      "პნევმოკოკურს",
      "სტაფილოკოკურს",
      "პნევმოცისტურს",
      "მიკოპლაზმურს"
    ],
    "correct_answer": "სტაფილოკოკურს"
  },
  {
    "question": "უცხო სხეული უმეტეს შემთხვევაში გვხვდება:",
    "options": [
      "მარჯვენა ბრონქში",
      "მარცხენა ბრონქში",
      "ორივე ბრონქში ერთნაირი სიხშირით",
      "ტრაქეის ბიფურკაციის ადგილას"
    ],
    "correct_answer": "მარჯვენა ბრონქში"
  },
  {
    "question": "ხანგრძლივი ჰიპოგლიკემია იწვევს შეუქცევად პროცესებს უპირატესად:",
    "options": [
      "მიოკარდიუმში",
      "პერიფერიულ ნერვულ სისტემაში",
      "ცენტრალურ ნერვულ სისტემაში",
      "ჰეპატოციტებში",
      "განივზოლიან კუნთებში"
    ],
    "correct_answer": "ცენტრალურ ნერვულ სისტემაში"
  },
  {
    "question": "ბრონქის უცხო სხეულის დროს ნაჩვენებია:",
    "options": [
      "ამოსახველებლებების დანიშვნა",
      "ბრონქოსკოპიული ექსტრაქცია",
      "პოსტურალური დრენაჟი",
      "ბრონქოსპაზმოლიტიკური საშუალებები"
    ],
    "correct_answer": "ბრონქოსკოპიული ექსტრაქცია"
  },
  {
    "question": "მწვავე ლარინგო ტრაქეიტს (ცრუ კრუპს) კლინიკურად არ ახასიათებს:",
    "options": [
      "მყეფავი ხველა",
      "ხმაურიანი სუნთქვა",
      "ხმის ჩახლეჩა",
      "ინსპირაციული ქოშინი",
      "ძლიერი ინტოქსიკაცია"
    ],
    "correct_answer": "ძლიერი ინტოქსიკაცია"
  },
  {
    "question": "მწვავე რესპირაციული ვირუსული ინფექციის ბინაზე მკურნალობის პრინციპებიდან ყველა სწორია, გარდა:",
    "options": [
      "სითხით დატვირთვა",
      "ანტიბიოტიკოთერაპია",
      "თბილი სასმელი",
      "წოლითი რეჟიმი",
      "ანტიპირეტული საშუალებები"
    ],
    "correct_answer": "ანტიბიოტიკოთერაპია"
  },
  {
    "question": "მწვავე რესპირაციული ვირუსული ინფექციის ბინაზე მკურნალობის პრინციპებიდან ყველა სწორია, გარდა:",
    "options": [
      "სითხით დატვირთვა",
      "ანტიბიოტიკოთერაპია",
      "თბილი სასმელი",
      "წოლითი რეჟიმი",
      "ანტიპირეტული საშუალებები"
    ],
    "correct_answer": "ანტიბიოტიკოთერაპია"
  },
  {
    "question": "დაავადების პირველ საათებში ჰიპერთერმია შემცივნებით ახასიათებს:",
    "options": [
      "ქლამიდიურ პნევმონიას",
      "მიკოპლაზმურ პნევმონიას",
      "პნევმოცისტური პნევმონიას",
      "პნევმოკოკურ პნევმონიას"
    ],
    "correct_answer": "პნევმოკოკურ პნევმონიას"
  },
  {
    "question": "პიოთორაქსის განვითარება დაავადების პირველ 2-3 დღეში ახასიათებს:",
    "options": [
      "პნევმოკოკურ პნევმონიას",
      "პნევმოცისტურ პნევმონიას",
      "მიკოპლაზმურ პნევმონიას",
      "სტაფილოკოკურ პნევმონიას"
    ],
    "correct_answer": "სტაფილოკოკურ პნევმონიას"
  },
  {
    "question": "აირთა დიფუზია მაქსიმალურად ირღვევა:",
    "options": [
      "წვრილ კეროვანი პნევმონიის დროს",
      "სეგმენტური პნევმონიის დროს",
      "კრუპოზული პნევმონიის დროს",
      "ინტერსტიციული პნევმონიის დროს"
    ],
    "correct_answer": "ინტერსტიციული პნევმონიის დროს"
  },
  {
    "question": "ბავშვებში \"საზოგადოებრივი\" (არაჰოსპიტალური) პნევმონიის სამკურნალო პირველი რიგის პრეპარატია:",
    "options": [
      "გენტამიცინი",
      "ამოქსაცილინი",
      "კლაფორანი",
      "მეტრონიდაზოლი"
    ],
    "correct_answer": "ამოქსაცილინი"
  },
  {
    "question": "ფილტვებში პერკუსიით მოკლე ხმა არ ახასიათებს:",
    "options": [
      "ფილტვის ანთებას",
      "ფილტვის ატელექტაზს",
      "ფილტვის ექინოკოკს",
      "ფილტვის ემფიზემას",
      "ექსუდაციურ პლევრიტს"
    ],
    "correct_answer": "ფილტვის ემფიზემას"
  },
  {
    "question": "მასტენოზებელი ლარინგოტრაქეიტის (კრუპის სინდრომის) შეტევას არ ახასიათებს:",
    "options": [
      "ხმაურიანი სუნთქვა",
      "ცხელება",
      "უხეში ხველება",
      "ხმის ჩახლეჩა",
      "გამოხატული ტოქსემია"
    ],
    "correct_answer": "გამოხატული ტოქსემია"
  },
  {
    "question": "ახალშობილთა პნევმონიის დროს იშვიათად ვლინდება:",
    "options": [
      "ციანოზი",
      "სუნთქვის გახშირება",
      "სუნთქვის რიტმის დარღვევა",
      "ცხელება",
      "ხველა"
    ],
    "correct_answer": "ხველა"
  },
  {
    "question": "ჩირქოვანი პლევრიტის (ემპიემის) უხშირესი გამომწვევია:",
    "options": [
      "პნევმოკოკი",
      "სტრეპტოკოკი",
      "სტაფილოკოკი",
      "ტუბერკულოზის მიკობაქტერია",
      "ნაწლავის ჩხირი"
    ],
    "correct_answer": "სტაფილოკოკი"
  },
  {
    "question": "პლევრიტის კლინიკური მონაცემებიდან რომელია არასწორად მითითებული?",
    "options": [
      "დაზიანებულ მხარეზე გულმკერდის ჩამორჩენა სუნთქვაში",
      "შუასაყრის ცდომა დაზიანების მხარეს",
      "პერკუსიული ხმის მკვეთრი მოყრუება",
      "აუსკულტაციით სუნთქვა შესუსტებულია ან არ ვლინდება"
    ],
    "correct_answer": "შუასაყრის ცდომა დაზიანების მხარეს"
  },
  {
    "question": "ჩირქოვანი პლევრიტის კლინიკურ მანიფესტაციას არ ახასიათებს:",
    "options": [
      "ცხელება",
      "ქოშინი, ციანოზი",
      "ხველება",
      "ტოქსიკოზი",
      "სისხლიანი ნახველი"
    ],
    "correct_answer": "სისხლიანი ნახველი"
  },
  {
    "question": "პნევმოთორაქსს ახასიათებს ყველა გარდა ერთისა:",
    "options": [
      "ქოშინი და ციანოზი",
      "რენტგენოლოგიურად შუასაყრის ცდომა დაზიანებულ მხარეზე",
      "მწვავე ტკივილი გულმკერდის არეში",
      "დაზიანებული მხარის ჩამორჩენა სუნთქვაში",
      "პერკუსიით ტიმპანიტი, აუსკულტაციით შესუსტებული სუნთქვა"
    ],
    "correct_answer": "რენტგენოლოგიურად შუასაყრის ცდომა დაზიანებულ მხარეზე"
  },
  {
    "question": "დისემინირებული (მილიარული) ტუბერკულოზის მახასიათებლებიდან რომელია არასწორი?",
    "options": [
      "გამოხატულია ზოგადი ინტოქსიკაციის სურათი",
      "ფილტვის დაზიანების სიმპტომატიკა შეიძლება სრულიად არ ფიგურირებდეს კლინიკურ სურათში",
      "რენტგენოლოგიურად ვლინდება წვრილ კეროვანი ან მსხვილ კეროვანი დისიმინაცია",
      "მანტუს სინჯი მკვეთრად დადებითია"
    ],
    "correct_answer": "მანტუს სინჯი მკვეთრად დადებითია"
  },
  {
    "question": "რესპირაციულ ალერგოზს ახასიათებს:",
    "options": [
      "ლეიკოციტოზი",
      "ედს-ისაჩქარება",
      "ეზონიფილია სისხლში",
      "პერიფერიული სისხლში ფორმულის მარცხნივ გადახრა"
    ],
    "correct_answer": "ეზონიფილია სისხლში"
  },
  {
    "question": "ექსუდაციური პლევრიტის შემთხვევაში არ ვლინდება:",
    "options": [
      "სუნთქვის შესუსტება",
      "პერკუსიული ხმიანობის მოყრუება",
      "კრეპიტაცია",
      "ბგერითი ხმიანობის შესუსტება",
      "ტაქიპნოე"
    ],
    "correct_answer": "კრეპიტაცია"
  },
  {
    "question": "1,5 წლის ბავშვი, 2 დღის მწვავე რესპირაციული დაავადების ანამნეზით, მიიყვანეს მიმღებ განყოფილებაში. გამოხატული იყო გაძნელებული, ხმაურიანი სუნთქვა , წთ-ში>45, სასუნთქი კუნთების გაძლიერებული რეტრაქცია, ერთეული მყეფავი ხასიათის ხველა. მოსმენით - ფილტვის ნათელი ხმიანობა. რომელია სავარაუდო დიაგნოზი:",
    "options": [
      "ვირუსული პნევმონია",
      "ბრონქიოლიტი",
      "ვირუსული ლარინგოტრაქეობრონქიტი (ცრუ კრუპი)",
      "ეპიგლოტიტი",
      "პერიტონზილური აბსცესი"
    ],
    "correct_answer": "ვირუსული ლარინგოტრაქეობრონქიტი (ცრუ კრუპი)"
  },
  {
    "question": "კლინიკაში მიიყვანეს 6 თვის გოგონა შემაწუხებელი ხველით და სუნთქვის გაძნელებით. ზემო სასუნთქი გზების ინფექციის გამოვლინებებს ღამით დაერთო სუნთქვის გაძნელება და მყეფავი ხველა. გასინჯვით ბავშვს აღენიშნებოდა ხმაურიანი სუნთქვა, წთ-ში 40', ტემპერატურა 38C, ცხვირის ნესტოების ბერვა, ნეკნთაშუა და ფერდქვეშა კუნთების გაძლიერებული რეტრაქცია.რომელია სავარაუდო დიაგნოზი?",
    "options": [
      "ბრონქული ასთმა",
      "ვირუსული ლარინგოტრაქეობრონქიტი",
      "მწვავე ბრონქიტი",
      "ბრონქიოლიტი",
      "ვირუსული პნევმონია"
    ],
    "correct_answer": "ბრონქიოლიტი"
  },
  {
    "question": "2 წლის გოგონას ღამით დაეწყო ხველა, შეამცივნა, ტემპერატურამ აუწია 40C-დე. დილით ხველა გაძლიერდა, ტკივილი მარჯვენა გვერდში. ვლინდება გამოხატული ტაქიპნოე და გულმკერდის რეტრაქცია. რომელი გამოკვლევები უნდა ჩატარდეს პირველ რიგში?",
    "options": [
      "გულ-მკერდის რენტგენოგრაფია და სისხლის საერთო ანალიზი",
      "გულ-მკერდის კომპიუტერული ტომოგრაფია",
      "პლევრალური პუნქცია და პუნქტატის მიკრობიოლოგიური კვლევა",
      "ნახველის ბაქტერიოლოგიური გამოკვლევა",
      "სისხლის ბაქტერიოლოგიური და სეროლოგიური კვლევა"
    ],
    "correct_answer": "გულ-მკერდის რენტგენოგრაფია და სისხლის საერთო ანალიზი"
  },
  {
    "question": "2 წლის გოგონას ღამით დაეწყო ხველა, შეამცივნა, ტემპერატურამ აუწია 40 C-დე. დილით ხველა გაძლიერდა, ტკივილი მარჯვენა გვერდში. რენტგენოლოგიურად მარჯვენა ფილტვში - მცირე ზომის კეროვანი ინფილტრაცია. სისხლში ლეიკოციტების რაოდენობატოლია 48 000 მმ3. სავარაუდო კლინიკური დიაგნოზია:",
    "options": [
      "ვირუსული პნევმონია",
      "ბრონქიოლიტი",
      "ბაქტერიული ტრაქეიტი",
      "სტრეპტოკოკული პნევმონია",
      "მარჯვენამხრივი ფილტვის აბსცესი"
    ],
    "correct_answer": "სტრეპტოკოკული პნევმონია"
  },
  {
    "question": "2 წლის გოგონას ღამით დაეწყო ხველა, შეამცივნა, ტემპერატურამ აუწია 40C-დე. დილით ხველა გაძლიერდა, ტკივილი მარჯვენა გვერდში. რენტგენოლოგიურად მარჯვენა ფილტვში - მცირე ზომის კეროვანი ინფილტრაცია. სისხლში ლეიკოციტების რაოდენობატოლია 48 000 მმ3. რომელი ანტიბიოტიკებით დაიწყებთ მკურნალობას?",
    "options": [
      "მესამე თაობის ცეფალოს პორინებით",
      "ამინოგლიკოზიდური ჯგუფის ანტიბიოტიკებით",
      "პენიცილინით",
      "სტრეპტომიცინით",
      "აციკლოვირით"
    ],
    "correct_answer": "პენიცილინით"
  },
  {
    "question": "3 წლის გოგონა მიიყვანეს მიმღებ განყოფილებაში 5 დღის ანამნეზით. დაავადება დაეწყო ორმხრივიკონიუქტივიტით, რინორეით, მშრალი ხველით. ტემპერატურამ აიწია 39C-დე, სუნთქვის აქტში გამოიხატა ნეკნთაშუა და მკერდ-ლავიწ-დვრილისებრი კუნთების აქტიური მონაწილეობა, სუნთქვის სიხშირე>46 წთ-ში. სავარაუდო დიაგნოზია:",
    "options": [
      "ადენოვირუსული პნევმონია",
      "სტრეპტოკოკული პნევმონია",
      "ჩირქოვანი ტრაქეიტი",
      "ეპიგლოტიტი",
      "ვირუსული კრუპი"
    ],
    "correct_answer": "ადენოვირუსული პნევმონია"
  },
  {
    "question": "დედამ კლინიკაში მოიყვანა 9 თვის ჩვილი 2 დღის ანამნეზით. სუბფებრილიტეტით მიმდინარე ზემო სასუნთქი გზების ინფექციის გამოვლინებებს ღამით დაერთო სუნთქვის გაძნელება და მყეფავი ხველა. გასინჯვით ბავშვს აღენიშნებოდა ხმაურიანი სუნთქვა, წთ-ში 40', ტემპერატურა 38C, ცხვირის ნესტოების ბერვა, ნეკნთაშუა და ფერდქვეშა კუნთების გაძლიერებული რეტრაქცია.რომელია სავარაუდო დიაგნოზი?",
    "options": [
      "ეპიგლოტიტი",
      "ბაქტერიული პნევმონია",
      "ვირუსული პნევმონია",
      "ვირუსული კრუპი",
      "ბრონქიოლიტი"
    ],
    "correct_answer": "ვირუსული კრუპი"
  },
  {
    "question": "ქვემოთჩამოთვლილი რომელი ნიშანი არ ახასიათებს ეპიგლოტიტს?",
    "options": [
      "დაავადების სწრაფად, მძიმე ინტოქსიკაციით დაწყება",
      "გაძლიერებული ნერწყვდენა, დისფაგია",
      "რენტგენოლოგიურად, კისრის გვერდით პროექციაში „ ცერის“ სიმპტომი",
      "მყეფავი ხველა",
      "უხშირესი გამომწვევი „H. Influenza\""
    ],
    "correct_answer": "მყეფავი ხველა"
  },
  {
    "question": "7 წლის ბიჭი, მძიმე მდგომარეობაში შემოიყვანეს კლინიკაში, 410C ტემპერატურით, ძლიერი ყელის ტკივილით, დისფაგიით და ნერწყვდენით. რომელი კვლევა უნდა ჩატარდეს დიაგნოზის დასაზუსტებლად?",
    "options": [
      "გულ-მკერდის რენტგენოგრაფია",
      "პირის ღრუს და ხახის ვიზუალიზაცია",
      "კისრის რენტგენოგრაფია გვერდით პოზიციაში",
      "სისხლის საერთო და შარდის ანლიზი",
      "არტერიულ სისხლში აირების დონის განსაზღვრა"
    ],
    "correct_answer": "კისრის რენტგენოგრაფია გვერდით პოზიციაში"
  },
  {
    "question": "2 წლის ბავშვი მეხუთედ მოთავსდა კლინიკაში ფილტვების ანთების დიაგნოზით. ბავშვს აღენიშნება შემაწუხებელი ხველა ბლანტი, წებოვანი ნახველით, სუბფებრილიტეტი, ინტოქსიკაციის გარეშე. ფილტვებში მოსმენით სხვადასხვა ყალიბის სველი და კრეპიტიული ხიხინი. სავარაუდო დიაგნოზია:",
    "options": [
      "სტაფილოკოკური პნევმონია",
      "ბაქტერიული ტრაქეიტი",
      "ფილტვების ჰიპოპლაზია",
      "მუკოვისციდოზი",
      "ფილტვის ატელექტაზი"
    ],
    "correct_answer": "მუკოვისციდოზი"
  },
  {
    "question": "2 წლის ბავშვი მეხუთედ მოთავსდა კლინიკაში ფილტვების ანთების დიაგნოზით. ბავშვს აღენიშნება შემაწუხებელი ხველა ბლანტი, წებოვანი ნახველით, სუბფებრილიტეტი, ინტოქსიკაციის გარეშე. ფილტვებში მოსმენით სხვადასხვა ყალიბის სველი და კრეპიტიული ხიხინი. პირველ რიგში რა გამოკვლევა უნდა ჩატარდეს დიაგნოზის დასაზუსტებლად?",
    "options": [
      "არტერიულ სისხლში უნდა განისაზღვროს აირების დონე",
      "გაკეთდეს სისხლის საერთო ანალიზი",
      "გულ-მკერდის და კისრის რენტგენოგრაფია",
      "ნახველის ბაქტერიოლოგიური გამოკვლევა",
      "ოფლში უნდა განისაზღვროს ნატრიუმის და ქლორის დონე"
    ],
    "correct_answer": "ოფლში უნდა განისაზღვროს ნატრიუმის და ქლორის დონე"
  },
  {
    "question": "5 წლის გოგონა, შემოყვანეს კლინიკაში შემაწუხებელი ხველით, ინტოქსიკაციითა და სუნთქვის უკმარისობის ნიშნებით. ავადაა 6 დღეა. ფილტვების მოსმენით მარჯვნივ ,ქვემო წილში შესუსტებული სუნთქვა. რენტგენლოგიურად აქვე მასიური ინფილტრაცია, ინფილტრაციის ფონზ ეჩანს 2 ჰაეროვანი ღრუ. სავარაუდო დიაგნოზია:",
    "options": [
      "სტაფილოკოკური, დესტრუქციული პნევმონია",
      "მარჯვენა მხრივი ფილტვის აბსცესი",
      "მარჯვენა მხრივი პიოპნევმოთორაქსი",
      "ჩირქოვანი პლევრიტი",
      "უცხო სხეული სასუნთქ გზებში"
    ],
    "correct_answer": "სტაფილოკოკური, დესტრუქციული პნევმონია"
  },
  {
    "question": "3 წლის გოგონა მოათავსეს ბავშვთა რეანიმაციულ განყოფილებაში სუნთქვის უკმარისობის კლინიკური ნიშნებით. გამოხატულია გულ-მკერდის ასიმეტრულობა -მარჯვენა მხარეზე ნეკნთაშუა არეების გამოდრეკა. პერკუსიით ტიმპანიტი, ფილტვების მოსმენით მარჯვნივ სუნთქვა შესუსტებულია. რენტგენოლოგიურად მარჯვნივ ფილტვის ქსოვილი შეჭმუხნულია, შუასაყარი გადაწეულია მარცხნივ. თქვენი სავარაუდო დიაგნოზი და პირველადი გასატარებელი ღონისძიებებია:",
    "options": [
      "ატელექტაზი, ბრონქოსკოპია",
      "პნევმოთორაქსი, პლევრული პუნქცია",
      "წილოვანი პნევმონია, სუნთქვის ხელოვნური ვენტილაცია",
      "ჩირქოვანი პლევრიტი, ანტიბიოტიკოთერაპია",
      "პიოთორაქსი, პლევრის ღრუს დრენირება"
    ],
    "correct_answer": "პნევმოთორაქსი, პლევრული პუნქცია"
  },
  {
    "question": "2 წლის გოგონა, მწვავე სუნთქვის უკმრისობის კლინიკური სურათით, მოთავსდა ბავშვთა რეანიმაცულ განყოფილებაში. სუნთქვის უკმარისობა განვითარდა მოულოდნელად, ბავშვის თამაშის დროს. ფილტვების აუსკულტაციით მარჯვენა მხარეს სუნთქვა არ ტარდება. რენტგენოლოგიურად მარჯვენა ფილტვი შეჭმუხნულია, შუასაყრის ორგანოები გადაწეულია მარჯვნივ. თქვენი სავარაუდო დიაგნოზი და პირველადი გასატარებელი ღონისძიებებია:",
    "options": [
      "პნევმოთორაქსი, პლევრული პუნქცია",
      "ჩირქოვანი პლევრიტი, ანტიბიოტიკოთერაპია",
      "ატელექტაზი, ბრონქოსკოპია",
      "უცხო სხეული სასუნთქ გზებში, ფილტვების ხელოვნური ვენტილაცია",
      "ასპირაციული პნევმონია, ანტიბიოტიკოთერაპია"
    ],
    "correct_answer": "ატელექტაზი, ბრონქოსკოპია"
  },
  {
    "question": "5 წლის ბიჭი შემოიყვანეს კლინიკაში მარჯვენა ფერდქვეშა არეში მუცლის ძლიერი ტკივილით და ხველით. დიარეა და ღებინება არ აქვს. გასინჯვით პულსი წთ-ში 112', სუნთქვა წთ-ში 45', ტემპერატურა - 38,8C. მუცლის პალპაციით მარჯვენა ზედა კვადრატში მცირედი დაჭიმულობა. დიაგნოზის დასადგენად პირველ რიგში უნდა გაკეთდეს:",
    "options": [
      "განავლის და შარდის ანალიზი",
      "მუცლის ღრუს ულტრასონოგრაფია",
      "ენდოსკოპია",
      "გულმკერდის რენტგენოგრაფია",
      "სისხლის შრატში ამილაზას და ლიპაზას დონის განსაზღვრა"
    ],
    "correct_answer": "გულმკერდის რენტგენოგრაფია"
  },
  {
    "question": "დედამ მიმღებ განყოფილებაში მოიყვანა 5 წლის ბავშვი. დედის გადმოცემით ბავშვს 8 საათის წინ აუწია სიცხემ 39,8C-დე, გაუჭირდა სუნთქვა, ვერ ჭამს, ვერ სვამს, აქვს ნერწყვდენა, სტრიდორი და არა ადექვატურად ლაპარაკობს. სავარაუდო დიაგნოზია:",
    "options": [
      "ბოტულიზმი",
      "მწვავე ეპიგლოტიტი",
      "ბრონქიოლიტი",
      "ვირუსული კრუპი",
      "ტრაქეიტი"
    ],
    "correct_answer": "მწვავე ეპიგლოტიტი"
  },
  {
    "question": "ტუბ. ინტოქსიკაციის დროს უხშირესად აღინიშნება:",
    "options": [
      "სიცხის ნორმაზე დაბალი მაჩვენებელი",
      "სუბფებრილიტეტი",
      "ჰექტიური ცხელება",
      "ნორმალური ტემპერატურა",
      "მუდმივი ტიპის ჰექტიური ცხელება"
    ],
    "correct_answer": "სუბფებრილიტეტი"
  },
  {
    "question": "მილიარული ტუბერკულოზისთვის დამახასიათებელია:",
    "options": [
      "ფილტვის მთელი წილის დაჩრდილვა",
      "ფილტვის ქსოვილის გამჭვირვალობის მომატება",
      "ფილტვების სიმეტრიული დაზიანება და თხელი ბადისებური ჩრდილის ფონზე წვრილი კერების არსებობა",
      "რენტგენოლოგიური ცვლილებების არ არსებობა",
      "ფილტვის გამჭვირვალობის დაქვეითება ფილტვის ქვემო წილში"
    ],
    "correct_answer": "ფილტვების სიმეტრიული დაზიანება და თხელი ბადისებური ჩრდილის ფონზე წვრილი კერების არსებობა"
  },
  {
    "question": "ფალოს ტეტრადის ანატომიური ნიშნებია ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "ფილტვის არტერიის სტენოზი",
      "აორტის დექსტროპოზიცია",
      "პარკუჭთა შუა ძგიდის დეფექტი",
      "მარჯვენა პარკუჭის ჰიპერტროფია",
      "აორტის სტენოზი"
    ],
    "correct_answer": "აორტის სტენოზი"
  },
  {
    "question": "რას ახასიათებს პულსის გაქრობა?",
    "options": [
      "ექსტრასისტოლას",
      "პაროქსიზმულ ტაქიკარდიას",
      "პარადოქსულ მაჯისცემას ყივანახველის შეტევის დროს",
      "მოციმციმე (პარკუჭოვან) არითმიას",
      "ტაქი არითმიას"
    ],
    "correct_answer": "მოციმციმე (პარკუჭოვან) არითმიას"
  },
  {
    "question": "გულის რომელი მანკის დროს არ ვლინდება პულსაცია ბარძაყის არტერიაზე ან აღინიშნება მისი მკვეთრი შემცირება?",
    "options": [
      "პარკუჭთა შორისი ძგიდის დეფექტის დროს",
      "მიტრალური სარქვლის უკმარისობის შემთხვევაში",
      "აორტული სარქველის უკმარისობისას",
      "აორტის კოარქტაციის შემთხვევაში",
      "პარკუჭთაშორისი ძგიდის აპკოვანი ნაწილის დეფექტის დროს"
    ],
    "correct_answer": "აორტის კოარქტაციის შემთხვევაში"
  },
  {
    "question": "გულის რომელ პათოლოგიას არ ახასიათებს პირველი ტონის გაძლიერება?",
    "options": [
      "მიოკარდიუმის დაზიანებას (მიოკარდიტს, კარდიომიოპათიას)",
      "წინაგულთაშორის ძგიდის დეფექტს",
      "პარკუჭთაშორის ძგიდის დეფექტს",
      "მიტრალური სარქვლის სტენოზს"
    ],
    "correct_answer": "მიოკარდიუმის დაზიანებას (მიოკარდიტს, კარდიომიოპათიას)"
  },
  {
    "question": "ქვემოთ ჩამოთვლილიდან რა არ ახასიათებს ენდოკარდიულ ფიბროელასტოზს?",
    "options": [
      "დაავადების დაწყება უმეტესად 6 თვისასაკამდე.",
      "გულის მარცხენა პარკუჭოვანი უკმარისობის პროგრესირება",
      "რენტგენოგრაფიით კარდიომეგალია, სფეროსებური გული",
      "რენტგენოსკოპიით გულის გაძლიერებული ან ნორმალური პულსაცია",
      "მძიმე, არაკეთილსაიმედო პროგნოზი"
    ],
    "correct_answer": "რენტგენოსკოპიით გულის გაძლიერებული ან ნორმალური პულსაცია"
  },
  {
    "question": "ქვემოთ აღნიშნული გამოვლინებებიდან რომელი არ ახასიათებს ექსუდაციურ პერიკარდიტს?",
    "options": [
      "სახისა და სხეულის ზედა ნაწილის შეშუპება",
      "ტაქიკარდია, არითმია, პარადოქსული პულსი",
      "აუსკულტაციით პერიკარდიუმის ხახუნი",
      "არტერიული წნევის დაქვეითება",
      "ეკგ-ზე ვოლტაჟის დაქვეითება"
    ],
    "correct_answer": "აუსკულტაციით პერიკარდიუმის ხახუნი"
  },
  {
    "question": "არარევმატული კარდიტის უხშირესი გამომწვევი არის:",
    "options": [
      "კოკსაკის ჯგუფის ვირუსები",
      "ბაქტერიები",
      "სოკოები",
      "ლეიშმანიები",
      "რიკეტსიები"
    ],
    "correct_answer": "კოკსაკის ჯგუფის ვირუსები"
  },
  {
    "question": "ფალოს ტრიადაში არ შედის:",
    "options": [
      "ფილტვის არტერიის სტენოზი",
      "წინაგულთა შორის ძგიდის დეფექტი",
      "პარკუჭთაშორის ძგიდის დეფექტი",
      "მარჯვენა პარკუჭის ჰიპერტროფია"
    ],
    "correct_answer": "წინაგულთა შორის ძგიდის დეფექტი"
  },
  {
    "question": "რევმატიზმის სადიაგნოსტიკო ძირითად (ჯონსის) კრიტერიუმებს არ განეკუთვნება:",
    "options": [
      "კარდიტი",
      "ართრალგია",
      "ქორეა",
      "კანქვეშა რევმატიულიკვანძები",
      "ბეჭდისებრი ერითემა"
    ],
    "correct_answer": "ართრალგია"
  },
  {
    "question": "ბავშვობის ასაკში რევმოკარდიტის ფონზე ყველაზე ხშირად ვითარდება:",
    "options": [
      "მიოკარდიოსკლეროზი",
      "აორტის სტენოზი",
      "აორტის სარქვლის უკმარისობა",
      "მიტრალური ხვრელის სტენოზი",
      "მიტრალური სარქვლის უკმარისობა"
    ],
    "correct_answer": "მიტრალური სარქვლის უკმარისობა"
  },
  {
    "question": "იუვენილური რევმატოიდული ართრიტის შემთხვევაში თვალების მხრივ რომელი დაზიანებაა ყველაზე მეტად მნიშვნელოვანი?",
    "options": [
      "კატარაქტა",
      "უვეიტი",
      "ქორიოიდიტი",
      "რქოვანას ზონრისებრი დისტროფია",
      "ბადურა გარსის აშრევება"
    ],
    "correct_answer": "უვეიტი"
  },
  {
    "question": "სისტემური წითელი მგლურა უმეტესად უვლინდებათ:",
    "options": [
      "სკოლამდელი ასაკის ბიჭებს",
      "სკოლამდელი ასაკის გოგონებს",
      "გოგონებს პუბერტულ პერიოდში",
      "ბიჭებს პუბერტულ პერიოდში"
    ],
    "correct_answer": "გოგონებს პუბერტულ პერიოდში"
  },
  {
    "question": "არტერიული წნევის მაღალი მაჩვენებელი ახასიათებს:",
    "options": [
      "რევმატოიდულ ართრიტს",
      "დერმატომიოზიტს",
      "რევმატიზმს",
      "კვანძოვან პერიარტერიიტს",
      "სისტემურ სკლეროდერმიას"
    ],
    "correct_answer": "კვანძოვან პერიარტერიიტს"
  },
  {
    "question": "კვანძოვან პერიარტერიიტს არ ახასიათებს:",
    "options": [
      "სტენოკარდიის შეტევები",
      "მწვავე დეფორმაციული პოლიართრიტი",
      "აბდომინური სინდრომი",
      "ნეფროზული სინდრომი, თირკმლის უკმარისობით",
      "კანის ერითემული, ურტიკარიული, ჰემორაგიული ან ნეკროზული დაზიანება"
    ],
    "correct_answer": "მწვავე დეფორმაციული პოლიართრიტი"
  },
  {
    "question": "დერმატომიოზიტის ძირითადი კლინიკური დიაგნოსტიკური ნიშანია:",
    "options": [
      "ერითემა",
      "დისფაგია",
      "მიალგია და კუნთოვანი სისუსტე",
      "პერიორბიტული შეშუპება",
      "ენის დვრილების ატროფია"
    ],
    "correct_answer": "მიალგია და კუნთოვანი სისუსტე"
  },
  {
    "question": "პერიოდულ დაავადებას არ ახასიათებს:",
    "options": [
      "სახსროვანი სინდრომი",
      "მუცლის ტკივილი",
      "პერიოდული ცხელება",
      "კარდიტი"
    ],
    "correct_answer": "კარდიტი"
  },
  {
    "question": "ამილოიდოზს უმეტესად იწვევს:",
    "options": [
      "იერსინიოზი",
      "პერიოდული დაავადება",
      "რევმატიზმი",
      "სისტემური წითელი მგლურა"
    ],
    "correct_answer": "პერიოდული დაავადება"
  },
  {
    "question": "ტონზილიტის შემდეგ \"მფრინავი\" ართრიტის განვითარება მიუთითებს:",
    "options": [
      "რევმატოიდულ ართრიტზე",
      "რევმატიზმის შეტევაზე",
      "შონლეინ-ჰენოხის დაავადებაზე",
      "სისტემურ წითელ მგლურაზე"
    ],
    "correct_answer": "რევმატიზმის შეტევაზე"
  },
  {
    "question": "კონიუნქტივიტი ახასიათებს:",
    "options": [
      "რევმატოიდულ ართრიტს",
      "რეიტერის სინდრომს",
      "რევმატიზმს",
      "სკლეროდერმიას"
    ],
    "correct_answer": "რეიტერის სინდრომს"
  },
  {
    "question": "რეიტერის სინდრომს არ ახასიათებს:",
    "options": [
      "კონიუნქტივიტი",
      "კატარაქტა",
      "ურეთრიტი",
      "ართრიტი"
    ],
    "correct_answer": "კატარაქტა"
  },
  {
    "question": "იუვენილური რევმატოიდული ართრიტის დროს სახსრების ტკივილი განსაკუთრებით ძლიერდება:",
    "options": [
      "საღამოს",
      "ღამის პირველ ნახევარში",
      "დილით ადრე",
      "ღამის მეორე ნახევარში",
      "შუადღისას"
    ],
    "correct_answer": "დილით ადრე"
  },
  {
    "question": "იუვენილური რევმატოიდული ართრიტის დროს პროგნოზულად განსაკუთრებით არაკეთილსაიმედოა:",
    "options": [
      "სისხლში ედს-ის მომატება",
      "დაავადების ადრეულ სტადიაში რევმატოიდული ფაქტორის აღმოჩენა",
      "დისპროტეინემია",
      "ანემია",
      "ლეიკოციტოზი"
    ],
    "correct_answer": "დაავადების ადრეულ სტადიაში რევმატოიდული ფაქტორის აღმოჩენა"
  },
  {
    "question": "მწვავე რევმატიზმისთვის დამახასიათებელია კანის მხრივ ცვლილებები.",
    "options": [
      "სახეზე \"პეპელას\" ფორმის ერითემა",
      "წერტილოვანი სისხლჩაქცევა",
      "ანულარული ერითემა",
      "პაპულურ-მაკულოზური გამონაყარი",
      "ერითემატოზური გამონაყარი"
    ],
    "correct_answer": "ანულარული ერითემა"
  },
  {
    "question": "ქვემოთ ჩამოთვლილიდან რა არ ახასიათებს რევმატიზმს:",
    "options": [
      "მწვავე დასაწყისი",
      "სახსრების ანთების მფრინავი ხასიათი",
      "სახსრების დეფორმაცია და ანკილოზი",
      "გულის დაზიანება, რომელიც ძირითადად განსაზღვრავს დაავადების პროგნოზს",
      "ანულარული ერითემა"
    ],
    "correct_answer": "სახსრების დეფორმაცია და ანკილოზი"
  },
  {
    "question": "რეიტერის დაავადებას უხშირესად იწვევს:",
    "options": [
      "სტრეპტოკოკური ინფექცია",
      "ქლამიდიური ინფექცია",
      "ტრიქომონა",
      "პელმინთოზი",
      "სტაფილოკოკური ინფექცია"
    ],
    "correct_answer": "ქლამიდიური ინფექცია"
  },
  {
    "question": "9 წლის გოგონა ჩოგბურთელია. მას შეეცვალა ფსიქიკა, განუვითარდა ემოციური ლაბილობა, მიმიკური კუნთების უნებლიე მოძრაობები, რომელიც ძილში ქრება, მხრის სარტყლის კუნთების ჰიპოტონია, შეეცვალა ხელწერა. მიუთითეთ დაავადება, რომლისთვისაც დამახასიათებელი ააღნიშნული სიმპტომები:",
    "options": [
      "სისტემური წითელი მგლურა",
      "ტაკაიასუს სინდრომი",
      "რევმატიზმი მცირე ქორეით",
      "იუვენილური რევმატოიდული ართრიტი",
      "კავასაკის სინდრომი"
    ],
    "correct_answer": "რევმატიზმი მცირე ქორეით"
  },
  {
    "question": "პარაორბიტალური ლილისფერი ერითემა და შეშუპება დამახასიათებელია შემდეგი დაავადებისათვის:",
    "options": [
      "სისტემური სკლეროდერმია",
      "სისტემური წითელი მგლურა",
      "რევმატიზმი",
      "დერმატომიოზიტი",
      "შეგრენის სინდრომი"
    ],
    "correct_answer": "დერმატომიოზიტი"
  },
  {
    "question": "კუნთების მძიმე დაზიანება (განსაკუთრებით პროქსიმალური ჯგუფის), დისფონიით და დისფაგიით გვაფიქრებინებს შემდეგ დაავადებაზე:",
    "options": [
      "სისტემური წითელი მგლურა",
      "რევმატიზმი",
      "სისტემური სკლეროდერმია",
      "შეგრენის სინდრომი",
      "დერმატომიოზიტი"
    ],
    "correct_answer": "დერმატომიოზიტი"
  },
  {
    "question": "რომელ დაავადებას ახასაითებს კუნთების კალცინოზი?",
    "options": [
      "იუვენილურ რევმატოიდული ართრიტი",
      "სისტემური წითელი მგლურა",
      "რევმატიზმი",
      "კვანძოვანი პერიარტერიტი",
      "დერმატომიოზიტი"
    ],
    "correct_answer": "დერმატომიოზიტი"
  },
  {
    "question": "რომელი დაავადების დიაგნოსტიკისთვის გამოიყენება კანის, კანქვეშა და კუნთოვანი ქსოვილის ბიოფსიური მასალის შესწავლა:",
    "options": [
      "სისტემური წითელი მგლურა",
      "ბეხტერევის დაავადება",
      "ვეგენერის გრანულომატოზი",
      "იუვენილური რევმატოიდული ართრიტი",
      "სისტემური სკლეროდერმია"
    ],
    "correct_answer": "სისტემური სკლეროდერმია"
  }
]