[
  {
    "question": "სარძევე ჯირკვლის კიბოს განვითარებაში რომელ ფაქტორს არა აქვს მნიშვნელობა?",
    "options": [
      "გენეტიკურს",
      "კვებით რეჟიმს",
      "რეპროდუქციული სისტემის დაავადებებს",
      "ჰორმონულ დისბალანს",
      "ნერვულს"
    ],
    "correct_answer": "კვებით რეჟიმს"
  },
  {
    "question": "სარძევე ჯირკვლის კიბო უფრო ხშირად იძლევა მეტასტაზებს:",
    "options": [
      "ზურგის ტვინში",
      "საკვერცხეებში",
      "პერიტონეუმში",
      "ძვლებში",
      "თირკმლებში"
    ],
    "correct_answer": "ძვლებში"
  },
  {
    "question": "პეჯეტის კიბოსთვის დამახასიათებელია ყველა ქვემოთ ჩამოთვლილი, გარდა",
    "options": [
      "ადგილობრივად კანის დამახასიათებელი ეგზემისმაგვარი დაზიანებისა",
      "დვრილის დეფორმაციისა და დაშლისა",
      "გვიანი რეგიონული მეტასტაზებისა",
      "გასინჯვისას, სარძევე ჯირკვალში სიმსივნის დადგენისა",
      "არეოლის ეპითელიუმიდან სიმსივნის განვითარებისა"
    ],
    "correct_answer": "გვიანი რეგიონული მეტასტაზებისა"
  },
  {
    "question": "სარძევე ჯირკვლის კიბოს განვითარების მომატებული რისკის ჯგუფს არ მიეკუთვნებიან:",
    "options": [
      "მემკვიდრული ანამნეზით დამძიმებული ქალები",
      "35 წელს გადაცილებული ქალები",
      "სარძევე ჯირკვალზე ადრე ნაოპერაციები ავადმყოფები",
      "დისმენორეით ან საშვილოსნოსა და მისი დანამატებით დაავადებული ქალები",
      "30 წლამდე ასაკის ქალები"
    ],
    "correct_answer": "30 წლამდე ასაკის ქალები"
  },
  {
    "question": "სარძევე ჯირკვლის კიბოს მკურნალობა დამოკიდებულია",
    "options": [
      "მენსტრუალური ციკლის მდგომარეობაზე",
      "სიმსივნური პროცესის გავრცელებაზე",
      "სიმსივნის მორფოლოგიურ ხასიათზე",
      "ავადმყოფის ასაკზე",
      "ყველა ზემოთ ჩამოთვლილზე"
    ],
    "correct_answer": "ყველა ზემოთ ჩამოთვლილზე"
  },
  {
    "question": "პლევრის შემოფარგლულ (ჩაპარკულ) ემპიემას არ მიეკუთვნება:",
    "options": [
      "ბაზალური",
      "მედიასტინური",
      "ინტრალობური",
      "აპიკალური",
      "კედლის ამყოლი"
    ],
    "correct_answer": "ინტრალობური"
  },
  {
    "question": "პლევრის მწვავე ემპიემისთვის არ არის დამახასიათებელი:",
    "options": [
      "ქოშინი მოსვენებულ მდგომარეობაში",
      "ბგერითი რხევის გაძლიერება",
      "ტკივილი მკერდის არეში",
      "ტაქიკარდია (110-120-მდე წუთში)",
      "ტუჩებისა და ხელის მტევნების ციანოზი"
    ],
    "correct_answer": "ბგერითი რხევის გაძლიერება"
  },
  {
    "question": "პლევრის მწვავე ემპიემის მკურნალობის მეთოდს არ მიეკუთვნება:",
    "options": [
      "პლევრის ღრუს დახურული დრენირება",
      "პლევრის ღრუს პუნქცია",
      "პლევრის ღრუს ლავაჟი",
      "თორაკოპლასტიკა",
      "რაციონალური ანტიბიოტიკოთერაპია"
    ],
    "correct_answer": "თორაკოპლასტიკა"
  },
  {
    "question": "ფილტვის ცენტრალური კიბოს ენდობრონქული ფორმისთვის არაა დამახასიათებელი:",
    "options": [
      "ჰოლცკნეხტ-იაკობსონის სიმპტომი",
      "სიმსივნური პნევმონიტი",
      "დილონის სიმპტომი",
      "ჰორნერის სინდრომი",
      "ნახველში სისხლის კვალი"
    ],
    "correct_answer": "ჰორნერის სინდრომი"
  },
  {
    "question": "ფილტვის კიბოს ცენტრალური ფორმისთვის ქრონიკული პნევმონიისგან განსხვავებით არაა დამახასიათებელი:",
    "options": [
      "ნახველში ატიპური უჯრედების არსებობა",
      "მაღალი ტემპერატურა",
      "დაავადების ხშირი გამწვავება, რომელიც ადვილად ემორჩილება მკურნალობას",
      "გამწვავების შემდეგ ფილტვის ქსოვილში ინფილტრატის არსებობა",
      "ბრონქოსკოპიურად - ბრონქების სიმსივნური დაზიანების ნიშნები"
    ],
    "correct_answer": "მაღალი ტემპერატურა"
  },
  {
    "question": "აორტისა და ქვედა კიდურების მაგისტრალური არტერიების მაობლიტერებელი ათეროსკლეროზის დროს წელის სიმპათექტომიის ჩვენებაა ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "დაზიანების დისტალური ფორმისა",
      "არტერიების დიფუზური ათეროსკლეროზული დაზიანებისა",
      "კიდურებზე ნეკროზული ცვლილებების არსებობისა",
      "ავადმყოფის ფიზიკური მდგომარეობის გამო რეკონსტრუქციული ოპერაციის ჩატარების შეუძლებლობისა"
    ],
    "correct_answer": "კიდურებზე ნეკროზული ცვლილებების არსებობისა"
  },
  {
    "question": "აორტისა და ქვედა კიდურების მაგისტრალური არტერიების მაობლიტერებელი ათეროსკლეროზის ქირურგიული მკურნალობის მეთოდს მიეკუთვნება ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "სისხლძარღვების შუნტირებისა",
      "ფლებექტომიისა",
      "ენდარტერიექტომიისა",
      "კიდურის ამპუტაციისა",
      "სიმპათექტომიისა"
    ],
    "correct_answer": "ფლებექტომიისა"
  },
  {
    "question": "თრომბოზების განვითარების აუცილებელ პირობას წარმოადგენს ყველა ქვემოთ ჩამოთვლილი, გარდა:",
    "options": [
      "სისხლის დინების შენელებისა",
      "სისხლძარღვის კედლის მთლიანობის დარღვევისა",
      "სისხლძარღვის სანათურის შევიწროვებისა",
      "ჰემოსტაზის სისტემაში დარღვევებისა"
    ],
    "correct_answer": "სისხლძარღვის სანათურის შევიწროვებისა"
  },
  {
    "question": "მწვავე არტერიული გაუვალობისთვის არაა დამახასიათებელი:",
    "options": [
      "კიდურის ფუნქციის მოშლა რბილ დამბლამდე",
      "კუნთების სუბფასციალური შეშუპება",
      "სახსრებში პასიური მოძრაობის მკვეთრი შეზღუდვა",
      "ემბოლის ზემოთ არტერიის პულსაციის შესუსტება",
      "ტაქტილური და ტკივილის შეგრძნების დაქვეითება"
    ],
    "correct_answer": "ემბოლის ზემოთ არტერიის პულსაციის შესუსტება"
  },
  {
    "question": "სისხლძარღვოვანი კლაუდიკაცისითვის დამახასიათებელია:",
    "options": [
      "კიდურის დაბუჟება/პარესთეზია",
      "ტკივილი ძლიერდება სიარულის, დგომის, ზურგზე წოლისას",
      "ტკივილის მიზეზია ლუმბალური სპინალური სტენოზი",
      "ტკივილი ირადირებს ქვემოთ",
      "ტკივილის მიზეზია კიდურის იშემია"
    ],
    "correct_answer": "ტკივილის მიზეზია კიდურის იშემია"
  },
  {
    "question": "სისხლძარღვოვანი კლაუდიკაციის მკურნალობისთვის გამოიყენება ყველა ქვემოთ ჩამოთვლილს, გარდა:",
    "options": [
      "სარეაბილიტაციო ვარჯიშები",
      "სტეროიდების ინექციები",
      "ანტი-თრომბოციტული თერაპია",
      "რევასკულარიზაცია",
      "რისკ-ფაქტორების მოდიფიცირება"
    ],
    "correct_answer": "სტეროიდების ინექციები"
  },
  {
    "question": "დიაბეტური ტერფის დიაბეტური პოლინევრიტისთვის დამახასიათებელია:",
    "options": [
      "სიარულის დროს ხანგამოშვებითი კოჭლობა",
      "კანის ტემპერატურის დაქვეითება",
      "ტერფის პულსაცია ნორმაშია",
      "სენსომოტორიკა ნორმალური",
      "ნორმალური ვიბრაციული შეგრძნება"
    ],
    "correct_answer": "ტერფის პულსაცია ნორმაშია"
  },
  {
    "question": "თირკმლის არტერიების დახშობითი დაავადების უხშირესი მიზეზია:",
    "options": [
      "ფიბროზულ-კუნთოვანი დისპლაზია",
      "თირკმლის არტერიის ანევრიზმა",
      "ათეროსკლეროზული დაზიანება",
      "არტერიოვენური ფისტულა",
      "გარეგანი ზეწოლა"
    ],
    "correct_answer": "ათეროსკლეროზული დაზიანება"
  },
  {
    "question": "ინციდენტალომასთან დაკავშირებით ყველა ჩამოთვლილი მართებულია, გარდა:",
    "options": [
      "თირკმელზედა ჯირკვლის კეთილთვისებიანი სიმსივნეა",
      "თირკმელზედა ჯირკვლის ავთვისებიანი სიმსივნეა",
      "თირკმელზედა ჯირკვლის ჰორმონალურად არააქტიური სიმსივნეა",
      "ძირითადად მოთავსებულია რეტროპერიტონეალურ სივრცეში და იწვევს ზეწოლას",
      "მკურნალობის ტაქტიკა არ არის დაკავშირებული სიმსივნის ზომასთან"
    ],
    "correct_answer": "მკურნალობის ტაქტიკა არ არის დაკავშირებული სიმსივნის ზომასთან"
  },
  {
    "question": "მუცელში სომატური ხასიათის ტკივილისთვის დამახასიათებელია:",
    "options": [
      "ტკივილი ყრუ, წვითი, მბურღავი ხასიათისაა და არ არის ლოკალიზებული",
      "ტკივილი მჭრელი, წვითი და ლოკალური ხასიათისაა, მატულობს და გამოხატულია დაჭიმულობა",
      "ტკივილი ტალღისებურია, ახასიათებს რითმულობა და სპაზმურობა",
      "ტკივილისთვის ტიპიურია ვეგეტატიური თანმხლები სიმპტომატიკა",
      "ტკივილი აფერენტული ინერვაციით გადაეცემა ცდომილი, ფაშვის და ჰიპოგასტრალური ნერვების საშუალებით"
    ],
    "correct_answer": "ტკივილი მჭრელი, წვითი და ლოკალური ხასიათისაა, მატულობს და გამოხატულია დაჭიმულობა"
  },
  {
    "question": "მუცელში დიფუზური ტკივილის მიზეზი შეიძლება იყოს ყველა ჩამოთვლილი, გარდა:",
    "options": [
      "პანკრეატიტი",
      "მეზენტერიუმის ინფარქტი",
      "გულის ინფარქტი",
      "ანევრიზმის გასკდომა",
      "გაუვალობა"
    ],
    "correct_answer": "გულის ინფარქტი"
  },
  {
    "question": "რა შეიძლება გამოიწვიოს მეკელის დივერტიკულის არსებობამ მუცლის ღრუში:",
    "options": [
      "მწვავე აპენდიციტი",
      "გასტრიტი",
      "ენტეროკოლიტი",
      "ნაწლავის პერფორაცია ან სისხლდენა",
      "ჭიპის თიაქარი"
    ],
    "correct_answer": "ნაწლავის პერფორაცია ან სისხლდენა"
  },
  {
    "question": "ურახუსის სრული და არასრული შეუხორცებლობა რა პათოლოგიას იწვევს:",
    "options": [
      "გასტრიტს და ენტერიტს",
      "კოლიტს",
      "შარდ-ბუშტ ჭიპის ფისტულას და კისტას",
      "მეგაურეთერს",
      "პერიტონიტს"
    ],
    "correct_answer": "შარდ-ბუშტ ჭიპის ფისტულას და კისტას"
  },
  {
    "question": "ამოირჩიეთ ახალშობილთა ფლეგმონის ადგილობრივი მკურნალობის მეთოდი:",
    "options": [
      "კერის ფართო გაკვეთა",
      "მხოლოდ ჰიპერემიული არის დასერვა",
      "ჭადრაკისებური დასერვა საღი ქსოვილების ჩათვლით",
      "კერის პუნქცია ანტიბიოტიკის შეყვანით",
      "ანტისეპტიური საფენების ხმარება"
    ],
    "correct_answer": "ჭადრაკისებური დასერვა საღი ქსოვილების ჩათვლით"
  },
  {
    "question": "ფილტვის თანდაყოლილი დაჩირქებული კისტის რენტგენოლოგიური მონაცემები.",
    "options": [
      "შუასაყარი ცდომილია კისტისაკენ, სინუსი დაჩრდილულია",
      "დიდი ზომის ღრუ სითხის ჰორიზონტალური დონით, სინუსი თავისუფალია",
      "აღინიშნება პნევმატიზაციის დაქვეითება, სისხლძარღვოვანი ქსელის გაძლიერებით",
      "აღინიშნება მრავლობითი პატარ-პატარა დაჩრდილული უბნები",
      "პნევმატიზაცია გაძლიერებულია"
    ],
    "correct_answer": "დიდი ზომის ღრუ სითხის ჰორიზონტალური დონით, სინუსი თავისუფალია"
  },
  {
    "question": "ნაწლავთა ინვაგინაციის ყველაზე ხშირი ფორმა:",
    "options": [
      "თეძოს ნაწლავი თეძოს ნაწლავში",
      "მლივი ნაწლავი თეძოს ნაწლავში",
      "ილეოცეკალური",
      "ბრმა ნაწლავი ასწვრივ კოლინჯში",
      "სიგმოიდური ნაწლავი სწორ ნაწლავში"
    ],
    "correct_answer": "ილეოცეკალური"
  },
  {
    "question": "ნაწლავთა ინვაგინაციის ნიშნები:",
    "options": [
      "ტემპერატურის მომატება",
      "გახშირებული შარდვა",
      "ნაწლავის ატონია",
      "ხშირი ჭირვეულობა-სისხლნარევი გამონადენით სწორი ნაწლავიდან",
      "ხშირი ჭირვეულობა-ნორმალური დეფეკაციის ფონზე"
    ],
    "correct_answer": "ხშირი ჭირვეულობა-სისხლნარევი გამონადენით სწორი ნაწლავიდან"
  },
  {
    "question": "ნაწლავის თანდაყოლილი მაღალი გაუვალობის ნიშნები:",
    "options": [
      "შებერილი მუცელი, პერიტონეალური სიმპტომები",
      "მრავალჯერადი ნაღვლოვანი ღებინება. ჩავარდნილი მუცელი",
      "მრავლობითი კლოიბერის ფიალები წვრილი ნაწლავის დონეზე",
      "გაძლიერებული პერისტალტიკური ხმიანობა",
      "საკონტრასტო მასის შეჩერება ილეოცეკალურ არეში"
    ],
    "correct_answer": "მრავალჯერადი ნაღვლოვანი ღებინება. ჩავარდნილი მუცელი"
  },
  {
    "question": "დაასახელეთ ყველაზე ჭეშმარიტი დიაგნოსტიკური მეთოდი მწვავე ოსტეომიელიტის დაავადების ადრეულ ვადებში:",
    "options": [
      "რბილი ქსოვილების დიაგნოსტიკური პუნქცია",
      "ფლებოგრაფია",
      "ელექტრორენტგენოგრაფია",
      "ძვალშიდა წნევის გაზომვა",
      "ოსტეოპერფორაცია"
    ],
    "correct_answer": "ძვალშიდა წნევის გაზომვა"
  },
  {
    "question": "ელენთის როგორი კისტა შეიძლება შეხვდეს ბავშვთა ქირურგს პრაქტიკაში ყველაზე ხშირად?",
    "options": [
      "თანდაყოლილი-შემაერთქსოვილოვანი",
      "ცრუ-პოსტრავმული",
      "პარაზიტარული-ექინოკოკური",
      "დერმოიდული",
      "ინფექციური დაავადებების (ტიფი, მალარია) შემდგომ განვითარებული"
    ],
    "correct_answer": "ცრუ-პოსტრავმული"
  },
  {
    "question": "სპლენექტომიის ჩვენება პორტალური ჰიპერტენზიის სინდრომის დროს",
    "options": [
      "ასციტი",
      "სისხლდენა საყლაპავის გაგანიერებული ვენებიდან",
      "სპლენომეგალია",
      "მეორადი ჰიპერსპლენიზმი",
      "ჰეპატომეგალია"
    ],
    "correct_answer": "მეორადი ჰიპერსპლენიზმი"
  },
  {
    "question": "სწორი ნაწლავის რომელი დაავადება მოითხოვს სასწრაფო გადაუდებელ ოპერაციას:",
    "options": [
      "სწორი ნაწლავის გამოვარდნა",
      "სწორი ნაწლავის პოლიპი",
      "ბუასილი",
      "სწორი ნაწლავის ატრეზია",
      "ანალური ხვრელის ნახეთქი"
    ],
    "correct_answer": "სწორი ნაწლავის ატრეზია"
  },
  {
    "question": "ახალგაზრდა მამაკაცს ხშირად აღენიშნება ნაწლავების გაძლიერებული პერისტალტიკა, ნაწლავური კოლიკა, განავალში სისხლიანი ლორწო. იგი გამხდარია, აღენიშნება ზემო კიდურების და მუხლების სახსრებში დისკომფორტი. მუცელი რბილი, მარცხენა ქვემო კვადრანტში შემკვრივებული. რომელია სავარაუდო დიაგნოზი?",
    "options": [
      "ცელიაკია",
      "ნაწლავის ამილოიდური ინფილტრაცია",
      "ქრონიკული პანკრეატიტი",
      "წყლულოვანი კოლიტი"
    ],
    "correct_answer": "წყლულოვანი კოლიტი"
  },
  {
    "question": "ახალგაზრდა ქალბატონს აღენიშნება დისფაგია როგორც მყარ, ისე თხიერ საკვებზე. უძლიერდება საკვების ჩქარი მიღებისას და სტრესულ მდგომარეობაში. მანომეტრიით საყლაპავის ქვემო სფინქტერის წნევა მოსვენებულ მდგომარეობაში ნორმალურია, ყლაპვისას სფინქტერის წნევა არ სუსტდება. რომელი მედიკამენტი არ მოგვცემს შედეგს მკურნალობის პროცესში?",
    "options": [
      "ჰიდრალაზინის დანიშვნა",
      "კალცი ანტაგონისტის დანიშვნა",
      "ანტიქოლინერგული პრეპარატის დანიშვნა",
      "საგულე გლიკოზიდების დანიშვნა"
    ],
    "correct_answer": "საგულე გლიკოზიდების დანიშვნა"
  },
  {
    "question": "60 წლის მამაკაცი უჩივის ტკივილს მუცლის არეში, ანორექსიას, გულისრევას, ზოგჯერ ღებინებას, წონაში დაკლებას. გამოუვლინდა პერიფერიული შეშუპების ნიშნები. ენდოსკოპიით ნანახი იქნა კუჭის ლორწოვანის გასქელება, ლორწოვანის გადიდებული და დაგრაგნილი ნაოჭები. რით ახსნით შეშუპებას?",
    "options": [
      "ცილების მნიშვნელოვანი დაკარგვით გამოწვეული ჰიპოალბუმინემია",
      "შეწოვის დაქვეითებით განვითარებული ჰიპოალბუმინემია",
      "ღვიძლის მიერ ცილების სინთეზის შემცირებით",
      "კუჭის მთავარი და გამომფენი უჯრედების ატროფიით"
    ],
    "correct_answer": "ცილების მნიშვნელოვანი დაკარგვით გამოწვეული ჰიპოალბუმინემია"
  },
  {
    "question": "ქვემოთჩამოთვლილი სიმპტომებიდან რომელია ყველაზე ხშირი და ადრეული ღვიძლის ქრონიკული დაავადების დროს?",
    "options": [
      "ზოგადი სისუსტე და ადვილად დაღლა",
      "თრომბოციტოპენია",
      "სპლენომეგალია",
      "ღებინება"
    ],
    "correct_answer": "ზოგადი სისუსტე და ადვილად დაღლა"
  },
  {
    "question": "59 წლის მამაკაცი ჭარბად ეტანება ალკოჰოლს. შეუჩერებელი ღებინებით და თავბრუსხვევით მოთავსდა კლინიკაში. პალპაციით მტკივნეულია ეპიგასტრიუმის მიდამო, მომატებულია მგრძნობელობა მარჯვენა ზედა კვადრანტში, ნაწლავის პერისტალტიკური ხმიანობა შემცირებულია. მუცლის მარჯვენა და მარცხენა გვერდით ზედაპირებზე გამოხატულია მოლურჯო, იისფერი ლაქები. რომელია სწორი ამ პაციენტთან მიმართებაში?",
    "options": [
      "ულტრაბგერითი კვლევა აჩვენებს პანკრეასის გამოხატულ კალციფიკაციას",
      "მწვავე ენტერიტი",
      "კტ კვლევა დაადასტურებს ნეკროზული პანკრეატიტის სურათს",
      "პაციენტს აღენიშნება პანკრეასის ფსევდოცისტები"
    ],
    "correct_answer": "კტ კვლევა დაადასტურებს ნეკროზული პანკრეატიტის სურათს"
  },
  {
    "question": "ახალგაზრდა ქალს ცისტური ფიბროზით დაუდგინდა ქრონიკული პანკრეატიტის დიაგნოზი. ქვემოთ ჩამოთვლილი გართულებებიდან რომლის რისკის ქვეშ არ იმყოფება პაციენტი?",
    "options": [
      "ვიტამინ „B12“ დეფიციტი",
      "ვიტამინ „ A” დეფიციტი",
      "სტეატორეა",
      "მელენა"
    ],
    "correct_answer": "მელენა"
  },
  {
    "question": "შუა ხნის მამაკაცი დაახლოებით 20 წელი იყო ინტრავენური ნარკოტიკების მომხმარებელი. მკურნალობდა ბაქტერიული ენდოკარდიტის გამო. არ იცის თუ როდის დაავადდა “C” ვირუსული ჰეპატიტით. ვირუსის გენოტიპი 2; ღვიძლის ფუნქციური სინჯები მომატებულია. ჩაუტარდა ღვიძლის ბიოფსია. დადასტურდა „ხიდისებრი“ ნეკროზის არსებობა. ჩამოთვლილ ნიშანთაგან რომელი შეიძლება ჩაითვალოს ღვიძლის ციროზის ჩამოყალიბების პრედიქტორად?",
    "options": [
      "ტრანსამინაზების მომატებული რაოდენობა",
      "ღვიძლის ბიოფსიით „ხიდისებრი“ ნეკროზის დადასტურება",
      "“C” ვირუსული ჰეპატიტი,გენოტიპი 2",
      "ანამნეზში ბაქტერიული ენდოკარდიტის არსებობა"
    ],
    "correct_answer": "ღვიძლის ბიოფსიით „ხიდისებრი“ ნეკროზის დადასტურება"
  },
  {
    "question": "რომელი პათოლოგია წარმოადგენს ღვიძლის ტრანსპლანტაციის შედარებით წინააღმდეგჩვენებას?",
    "options": [
      "ბად-კიარის სინდრომი",
      "პირველადი მასკლეროზებელი ჰეპატიტი",
      "ალფა1 ანტიტრიფსინის დეფიციტი",
      "პორტული ვენის თრომბოზი"
    ],
    "correct_answer": "პორტული ვენის თრომბოზი"
  },
  {
    "question": "ინტრავენური ნარკოტიკების მომხმარებელ ახალგაზრდა მამაკაცს დაახლოებით 5 დღეა აღენიშნება დაღლილობა და შარდის ფერის გამუქება. ობიექტურად: გამოხატულია სიყვითლე, ღვიძლი გადიდებულია და პალპაციით მგრძნობიარე. სისხლის ბიოქიმიური კვლევით ღვიძლის ფუნქციური სინჯები მომატებულია. ჩამოთვლილი დიაგნოზებიდან პირველ რიგში რომელზე უნდა იქნეს მიტანილი ეჭვი?",
    "options": [
      "ღვიძლის ციროზი",
      "ნაღველკენჭოვანი დაავადება",
      "“C” ვირუსული ჰეპატიტი",
      "ბად-კიარის სინდრომი"
    ],
    "correct_answer": "“C” ვირუსული ჰეპატიტი"
  },
  {
    "question": "შუახნის მამაკაცს კრონის დაავადების გამო ჩაუტარდა ქირურგიული ჩარევა. აღენიშნება ძლიერი დიარეა, წყლისა და ელექტროლიტების დიდი რაოდენობით კარგვა, ზოგჯერ კრუნჩხვები. უპირატესად რა შეიძლება იყოს ჩამოთვლილი სიმპტომების მიზეზი?",
    "options": [
      "მოკლე ნაწლავის სინდრომი",
      "ადრეული დემპინგ სინდრომი",
      "გვიანი დემპინგ სინდრომი",
      "ბილიური რეფლუქსი"
    ],
    "correct_answer": "მოკლე ნაწლავის სინდრომი"
  },
  {
    "question": "ახალგაზრდა ქალს ფიზიკური დატვირთვის შემდეგ აღენიშნება სისხლში არაკონიუგირებული ბილირუბინის მომატება. ღვიძლის სხვა ფუნქციური ტესტები ნორმის ფარგლებშია, არ აღენიშნება ჰემოლიზი. ჩამოთვლილთაგან რომელი დიაგნოზი შეესატყვისება ამ მდგომარეობას?",
    "options": [
      "დაბინ-ჯონსონის სინდრომი",
      "როტორის სინდრომი",
      "კრიგლერ-ნაიარის სინდრომი",
      "ჟილბერის სინდრომი"
    ],
    "correct_answer": "ჟილბერის სინდრომი"
  },
  {
    "question": "72 წლის ქალს აღენიშნება მელენა. იგი თეძოს სახსრის არეში ტკივილის გამო იღებდა იბუპროფენს. ენდოსკოპიური კვლევით დაუდგინდა კუჭის წყლული. ჩამოთვლილთაგან რომელი მეტად წარმოადგენს წყლულის განვითარების მიზეზს?",
    "options": [
      "მჟავის გაზრდილი პროდუქცია",
      "ანტითრობოციტული ეფექტი",
      "ჰელიკობაქტერიის აქტივირებული რეპლიკაცია",
      "გასტროპროტექტორული პროსტაგლანდინების სინთეზის დარღვევა"
    ],
    "correct_answer": "გასტროპროტექტორული პროსტაგლანდინების სინთეზის დარღვევა"
  },
  {
    "question": "შუახნის ქალბატონს აღენიშნება დისკომფორტი დილით საკვების მიღების შემდეგ. სვამს ანტაციდს, მაგრამ შედეგი მინიმალურია. ენდოსკოპიური კვლევით დაუდგინდა 12 - გოჯა ნაწლავის წყლული, ბიოპტატის შესწავლით პროცესის მალიგნიზაცია გამოირიცხა. როგორია შემდგომი სათანადო მენეჯმენტი?",
    "options": [
      "ომეპრაზოლი ანტიბიოტიკთან ერთად",
      "6კვირის განმავლობაში ომეპრაზოლით მკურნალობა",
      "ანტიბიოტიკოთერაპია",
      "ბისმუტის პრეპარატით მკურნალობა"
    ],
    "correct_answer": "ომეპრაზოლი ანტიბიოტიკთან ერთად"
  },
  {
    "question": "რომელი დაავადების დროს გვხვდება ენტეროპათია ცილების მნიშვნელოვანი დაკარგვით?",
    "options": [
      "ქრონიკული გასტრიტი მომატებული სეკრეციით",
      "მენეტრიეს დაავადება",
      "იშემიური კოლიტი",
      "წყლულოვანი კოლიტი"
    ],
    "correct_answer": "მენეტრიეს დაავადება"
  },
  {
    "question": "21 წლის ახალგაზრდა უჩივის სპაზმური ხასიათის ტკივილს მუცლის მარცხენა ქვემო კვადრანტში, დიარეას. ანალური ნახეთქები ან ფისტულა არ აღინიშნება. კოლონოსკოპიით- წყლულოვანი პროქტოსიგმოიდიტი. პაციენტმა წონაში დაიკლო 7 კგ. მუცლის პალპაციით- მგრძნობელობა მარცხენა ქვემო კვადრანტში. ფარულ სისხლდენაზე განავლის ანალიზი უარყოფითია. სხეულის ტემპერატურა 37.1“C“0,სუნთქვის სიხშირე წუთში -15, „TA“ 120/80მმ.ვწყ.სვ., პულსი 1 წუთში -65, სხეულის მასის ინდექსი-21. სისხლის საერთო ანალიზში„Hb“-9.9გ/დლ, ლეიკოც.-10.1X 109/ლ. რა სახის ჩარევაა ამ პაციენტისთვის ყველაზე ეფექტური?",
    "options": [
      "ლოპერამიდი",
      "აზათიოპრინი",
      "სულფოსალაზინი",
      "ქირურგიული ჩარევა - რეზექცია"
    ],
    "correct_answer": "სულფოსალაზინი"
  },
  {
    "question": "58 წლის ქალს რამოდენიმე საათის წინ აღენიშნა ტკივილი მარჯვენა ფერდქვეშა არეში. გამოხატულია სკლერების იქტერობა, პალპაციით მუცლის მარჯვენა ზედა კვადრანტი მგრძნობიარეა, პერიტონეალური ნიშნების გარეშე, მოისმინება ნაწლავების ხმიანობა. სხეულის ტემპერატურა - 37.7”C”0, სისხლში ლეიკოციტოზია, ღვიძლის ფუნქციური სინჯები მომატებულია. მუცლის ღრუს ულტრაბგერითი გამოკვლევით ნაღვლის საერთო სადინარი დილატირებულია, ობტურირებულია ნაღვლოვანი კენჭებით. რა არის ამ პაციენტის მართვის შემდეგი საფეხური?",
    "options": [
      "ქოლეცისტექტომია",
      "ღვიძლის ბიოფსია",
      "ენდოსკოპიური რეტროგრადული ქოლანგიოპანკრეატოგრაფია",
      "მიმოხილვითი რენტგენოგრაფია"
    ],
    "correct_answer": "ენდოსკოპიური რეტროგრადული ქოლანგიოპანკრეატოგრაფია"
  },
  {
    "question": "52 წლის ქალს ეპიგასტრიუმის არეში განუვითარდა ძლიერი ტკივილი ირადიაციით ზურგში და ატარებს სარტყლისებრ ხასიათს. ბოლო 5 საათის განმავლობაში ორჯერ ჰქონდა ღებინება. ანამნეზში შაქრიანი დიაბეტი ტიპი 2 ინსულინდამოკიდებული, არტერიული ჰიპერტენზია, ალკოჰოლიზმი. მუცლის პალპაციით მგრძნობიარეა ქოლედოქოპანკრეასული ზონა. პაციენტი კონტაქტურია, ორიენტირებულია. ჩამოთვლილთაგან რომელი გამოკვლევის შედეგია ყველაზე სპეციფიური ამ შემთხვევაში?",
    "options": [
      "ანემია",
      "სისხლში მომატებული ამილაზა",
      "განავლის დადებითი ტესტი ცხიმებზე",
      "რენტგენოგრამაზე პანკრეასის კალციფიკაცია"
    ],
    "correct_answer": "სისხლში მომატებული ამილაზა"
  }
]