[
  {
    "question": "8 წლის ბავშვთან ბინაზე გამოძახებული იქნა ექიმი. ბავშვი ავად გახდა მწვავედ 2 დღის წინ. სხეულის ტემპერატურა დღე-ღამის განმავლობაში იწევდა $380 - 400\text{ C}$-მდე. ჰქონდა შემცივნება, მუცლის ტკივილი, შარდავდა ხშირად, შარდი იყო მღვრიე. წინასწარი დიაგნოზი:",
    "options": [
      "მწვავე ცისტიტი",
      "მწვავე ურეთრიტი",
      "მწვავე გლომერულონეფრიტი",
      "მწვავე პიელონეფრიტი",
      "საშარდე გზების ინფექცია"
    ],
    "correct_answer": "მწვავე პიელონეფრიტი"
  },
  {
    "question": "ჰემოლიზურ-ურემიული სინდრომისთვის დამახასიათებელია ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "თირკმლის მწვავე უკმარიოსობა",
      "მიკროანგიოპათიური ჰემოლიზური ანემია",
      "თრომბოციტოპენია",
      "მიკროჰემატურია",
      "ნამგლისებური ანემია"
    ],
    "correct_answer": "ნამგლისებური ანემია"
  },
  {
    "question": "რომელი დაავადებისთვის არ არის დამახასიათებელი ოლიგურია:",
    "options": [
      "დეჰიდრატაცია",
      "უშაქრო დიაბეტი",
      "თირკმლის მწვავე უკმარისობა",
      "საშარდე გზების ობსტრუქცია",
      "ნეფროზული სინდრომი"
    ],
    "correct_answer": "უშაქრო დიაბეტი"
  },
  {
    "question": "ამოირჩიეთ კლინიკური სიმპტომები, რომლებიც დამახასიათებელია მწვავე პიელონეფრიტისთვის:",
    "options": [
      "არტერიული ჰიპერტენზია, ღებინება, ანურია",
      "ტკივილი მუცლის არეში, ღებინება, დიზურია, ტემპერატურის მომატება",
      "შარდის გამოყოფის გაძნელება, ნიქტურია და დიზურია",
      "არტერიული ჰიპერტენზია, ოლიგურია",
      "სუბფებრილური ტემპერატურა, ანურია"
    ],
    "correct_answer": "ტკივილი მუცლის არეში, ღებინება, დიზურია, ტემპერატურის მომატება"
  },
  {
    "question": "ჩამოთვლილი პრეპარატებიდან რომელი იწვევს სწრაფ დიურეზულ ეფექტს?",
    "options": [
      "ჰიპოთიაზიდი",
      "ლაზიქსი",
      "დიაკარბი",
      "ვეროშპირონი"
    ],
    "correct_answer": "ლაზიქსი"
  },
  {
    "question": "5 წლის ბავშვს აღენიშნება ტკივილი მუცლის ქვედა ნაწილში, რომელიც ძლიერდება შარდის გამოყოფის დროს. ასევე აღენიშნება შარდის მოუთმენლობა. დიაგნოზის ყველაზე შესაძლო ვარიანტი:",
    "options": [
      "პიელონეფრიტი",
      "ვულვიტი",
      "ცისტიტი",
      "ენტერობიოზი",
      "გლომერულონეფრიტი"
    ],
    "correct_answer": "ცისტიტი"
  },
  {
    "question": "ჩვილებში განვითარებული პიელონეფრიტისთვის არ არის დამახასიათებელი:",
    "options": [
      "გულისრევა, ღებინება",
      "ცხელება",
      "ოლიგურია",
      "დიარეა",
      "იზოლირებული ცხელება"
    ],
    "correct_answer": "ოლიგურია"
  },
  {
    "question": "დაასახელეთ პიელონეფრიტის ყველაზე ხშირი გამომწვევი:",
    "options": [
      "სტაფილოკოკი",
      "სტრეპტოკოკი",
      "ნაწლავის ჩხირი",
      "მიკოპლაზმა",
      "ბრუცელები"
    ],
    "correct_answer": "ნაწლავის ჩხირი"
  },
  {
    "question": "რომელი ლაბორატორიული მაჩვენებლებია უფრო მეტად დამახასიათებელი პიელონეფრიტისთვის?",
    "options": [
      "ლეიკოციტურია",
      "ერითროციტურია",
      "ცილინდრურია",
      "ჰემატურია",
      "არცერთი ზემოთჩამოთვლილი"
    ],
    "correct_answer": "ლეიკოციტურია"
  },
  {
    "question": "ბავშვებში შარდში ცილის არსებობა არ არის დაკავშირებული:",
    "options": [
      "ფიზიკურ დატვირთვასთან",
      "ტემპერატურული რეაქცია - $380\text{C}$",
      "გადაცივებასთან",
      "დეჰიდრატაციასთან",
      "სქესობრივ მომწიფების პერიოდთან"
    ],
    "correct_answer": "სქესობრივ მომწიფების პერიოდთან"
  },
  {
    "question": "ბავშვებში პიელონეფრიტის მკურნალობის ძირითადი საშუალებებია:",
    "options": [
      "ანთების საწინააღმდეგო არასტეროიდული საშუალებები",
      "დიეტოთერაპია",
      "ანტიბაქტერიული თერაპია",
      "აგფ ინჰიბიტორები",
      "შარდმდენი საშუალებები"
    ],
    "correct_answer": "ანტიბაქტერიული თერაპია"
  },
  {
    "question": "პიელონეფრიტის განვითარების რისკ ფაქტორი არ არის:",
    "options": [
      "ვეზიკო ურეთრული რეფლუქსი",
      "მდედრობითი სქესი",
      "შარდვის აქტის დისფუნქცია",
      "ჭიებით ინვაზია",
      "ასაკი"
    ],
    "correct_answer": "ასაკი"
  },
  {
    "question": "ბავშვებსა და მოზარდებში ქრონიკული გლმერულონეფრიტით გამოწვეული ქრონიკული თირკმლის უკმარისობისთვის არც თუ იშვიათად თანმხლებია:",
    "options": [
      "ერითროციტოზი, ლეიკოციტოზი, ტკივილი მუცლისარეში",
      "არტერიული ჰიპერტენზია, ჰემატურია, პროტეინურია",
      "მადის გაძლიერება, პოლიურია, სხეულის ტემტპერატურის მომატება",
      "მადის მომატება, არტერიული ჰიპოტენზია, ერითროციტოზი",
      "პოლიურია, მეტაბოლური ალკალოზი, არტერიული ჰიპოტენზია"
    ],
    "correct_answer": "არტერიული ჰიპერტენზია, ჰემატურია, პროტეინურია"
  },
  {
    "question": "მემკვიდრეობითი ნეფრიტის (ალპორტის სინდრომი) დამახასიათებელი სიმპტომებია:",
    "options": [
      "თირკმლის დაწევა აღენიშნება ოჯახის ყველა წევრს",
      "ჰემატურია, სმენის დეფიციტი, თვალის პათოლოგიები",
      "ანასარკა, პოლიურია",
      "არტერიული ჰიპერტენზია, ანასარკა",
      "ოქსალურია აღენიშნება ოჯახის ყველა წევრს"
    ],
    "correct_answer": "ჰემატურია, სმენის დეფიციტი, თვალის პათოლოგიები"
  },
  {
    "question": "მეძუძურ ბავშვებში მწვავე თირკმლის უკმარისობის განვითარების ყველაზე ხშირი მიზეზია:",
    "options": [
      "მწვავე პირველადი პიელონეფრიტი",
      "ჰემოლიზურ-ურემიული სინდრომი",
      "ხელოვნურიკვება",
      "მწვავე ცისტიტი",
      "მუცლის ტკივილი"
    ],
    "correct_answer": "ჰემოლიზურ-ურემიული სინდრომი"
  },
  {
    "question": "რომელი ნერვის დაზიანებისას გვაქვს ლაგოფთალმი და ბელის ნიშანი:",
    "options": [
      "III წყვილი",
      "VI წყვილი",
      "V წყვილი",
      "VII წყვილი",
      "IX-X წყვილი"
    ],
    "correct_answer": "VII წყვილი"
  },
  {
    "question": "მიდრიაზი არ შეიძლება განვითარდეს:",
    "options": [
      "მხედველობის ნერვის დაზიანების დროს",
      "III წყვილი ნერვის დაზიანების დროს",
      "VI წყვილი ნერვის დაზიანების დროს",
      "მხედველობის ტრაქტის დაზიანების დროს",
      "ოთხგორაკის დაზიანების დროს"
    ],
    "correct_answer": "VI წყვილი ნერვის დაზიანების დროს"
  },
  {
    "question": "მიასთენიის დროს დარღვევები პირობადებულია:",
    "options": [
      "ნერვ-კუნთოვანი სინაფსის ბლოკით",
      "პერიფერიულ ნერვთა დაზიანებით",
      "კუნთების პირველადი დაზიანებით",
      "ტვინის ღეროს რეტიკულური ფორმაციის დაზიანებით",
      "ზურგის ტვინის წინა რქების დაზიანებით"
    ],
    "correct_answer": "ნერვ-კუნთოვანი სინაფსის ბლოკით"
  },
  {
    "question": "სეროზული მენინგიტის დროს ლიქვორში არ არის:",
    "options": [
      "პლეოციტოზი",
      "ჰიპერალბუმინოზი",
      "შაქრის მაღალი შემცველობა",
      "ლიქვორის წნევის მომატება",
      "სუსტად დადებითია პანდის რეაქცია"
    ],
    "correct_answer": "შაქრის მაღალი შემცველობა"
  },
  {
    "question": "ანტიკონვულსიური თერაპიის შეწყვეტის ყველაზე დამაჯერებელი კრიტერიუმი:",
    "options": [
      "მძლავრი ანტიკონვულსანტის გამოყენება",
      "დადებითი დინამიკა ეეგ-ზე",
      "არახშირი გულყრები",
      "ბოლო გულყრიდან გასული დრო",
      "დაუტვირთავი პერინატალური პერიოდი"
    ],
    "correct_answer": "ბოლო გულყრიდან გასული დრო"
  },
  {
    "question": "რომელი ნერვის დაზიანება იწვევს ფტოზს, მიდრიაზს, გარეთა სიელმეს?",
    "options": [
      "IV წყ.",
      "VI წყ.",
      "III წყ.",
      "V წყ.",
      "VII წყ."
    ],
    "correct_answer": "III წყ."
  },
  {
    "question": "დიფუზური მიატონია, არეფლექსია, ვეგეტატიური გამოვლინებები, მოტორული ინაქტივაცია 1 წლამდე ბავშვებში დამახასიათებელია:",
    "options": [
      "სამშობიარო ტრავმისათვის",
      "ინტრანატალური ასფიქსიისათვის",
      "რაქიტისათვის",
      "ოპენჰეიმის მიატონიისათვის",
      "ვერდნიგ-ჰოფმანის ამიოტროფიისათვის"
    ],
    "correct_answer": "ვერდნიგ-ჰოფმანის ამიოტროფიისათვის"
  },
  {
    "question": "მიასთენიური დარღვევები არ ხასიათდება:",
    "options": [
      "დღის განმავლობაში პათოლოგიური დაღლილობის ვარიაბელობით",
      "სტაბილური მოტორული დარღვევებით",
      "ემოციების დროს სიმპტომატიკის გაძლიერებით",
      "ინფექციების და ტრავმების დროს სიმპტომთა მატებით",
      "ფიზიკური დატვირთვის დროს სიმპტომთა მატებით"
    ],
    "correct_answer": "სტაბილური მოტორული დარღვევებით"
  },
  {
    "question": "შერეშევსკი-ტერნერის სინდრომს პუბერტალურ ასაკში ახასიათებს:",
    "options": [
      "ევნუქოიდიზმი",
      "ჰიპოსპადია",
      "ამენორეა",
      "აზოოსპერმია"
    ],
    "correct_answer": "ამენორეა"
  },
  {
    "question": "მიასთენიური კრიზის დროს არ აღინიშნება:",
    "options": [
      "მოტორულ დარღვევათა მკვეთრი მატება",
      "ყლაპვის დარღვევა",
      "სუნთქვის დარღვევა",
      "ვეგეტატიური დარღვევები",
      "კრუნჩხვები"
    ],
    "correct_answer": "კრუნჩხვები"
  },
  {
    "question": "თავის ტვინში სისხლისმიმოქცევის გარდამავალი მოშლისათვის ბავშვებში აუცილებელი არ არის:",
    "options": [
      "გარდამავალი ჰემიპარეზი",
      "გარდამავალი ზოგად ტვინოვანი სიმპტომები",
      "ხანმოკლე ჰემიანოფსია",
      "ხანმოკლე მოტორული აფაზია",
      "მხოლოდ ხანმოკლე ჰემი პარესთეზია"
    ],
    "correct_answer": "გარდამავალი ზოგად ტვინოვანი სიმპტომები"
  },
  {
    "question": "ნათხემისმიერ დიზართრიას ახასიათებს:",
    "options": [
      "მონოტონური მეტყველება",
      "სკანდირებული მეტყველება",
      "ენის კუნთის ატროფია და ფიბრილაცია",
      "აგრამატიზმი",
      "\"დეპეშის\" სტილით მეტყველება"
    ],
    "correct_answer": "სკანდირებული მეტყველება"
  },
  {
    "question": "აკომოდაციის მოშლისას ავადმყოფი უჩივის:",
    "options": [
      "შორს მხედველობის გაუარესებას",
      "კითხვის გაძნელებას",
      "დიპლოპიას გვერდზე გახედვისას",
      "” ქათმის სიბრმავეს\""
    ],
    "correct_answer": "კითხვის გაძნელებას"
  },
  {
    "question": "ბაბინსკის სპინალური ავტომატიზმის გამოწვევის ზედა დონე მიუნიშნებს:",
    "options": [
      "ზურგის ტვინში დაზიანების ზედა დონეზე",
      "ზურგის ტვინში უკანა სვეტების დაზიანების დონეზე",
      "ზურგის ტვინში დაზიანების ქვედა დონეზე",
      "ზურგის ტვინის წელის შესქელების და ზიანებაზე",
      "ზურგის ტვინის გულმკერდის სეგმენტების დაზიანებაზე"
    ],
    "correct_answer": "ზურგის ტვინში დაზიანების ქვედა დონეზე"
  },
  {
    "question": "გამოყავით ტურეტის სინდრომის გამოვლინება:",
    "options": [
      "სახის კუნთების ტიკი",
      "სხეულის და კიდურების ათეტოზი",
      "კრუნჩხვითი შეტევები",
      "კოპროლალია",
      "ატაქსია"
    ],
    "correct_answer": "კოპროლალია"
  },
  {
    "question": "ვერდნიგ-ჰოფმანის ამიოტროფიის დროს ზიანდება:",
    "options": [
      "ზურგის ტვინის პირამიდული გზები",
      "ზურგის ტვინის წინა რქები",
      "ზურგის ტვინის უკანა სვეტები",
      "ზურგის ტვინის წინა ფესვები",
      "პირველადად კუნთოვანი დაზიანება"
    ],
    "correct_answer": "ზურგის ტვინის წინა რქები"
  },
  {
    "question": "დიპლოპია მარჯვნივ გახედვისას განვითარდება:",
    "options": [
      "მარჯვენა განმზიდველი ნერვის დაზიანებისას",
      "მარჯვენა თვალის მამოძრავებელი ნერვის დაზიანებისას",
      "მარცხენა განმზიდველი ნერვის დაზიანებისას",
      "მარჯვენა ჭაღისებრი ნერვის დაზიანებისას",
      "მარცხენა ჭაღისებრი ნერვის დაზიანებისას"
    ],
    "correct_answer": "მარჯვენა განმზიდველი ნერვის დაზიანებისას"
  },
  {
    "question": "რა იწვევს ტურეტის სინდრომით დაავადებულ მოზარდთა სოციალური ადაპტაციის დარღვევას:",
    "options": [
      "პროგრესირებადი ჭკუასუსტობა და გულყრები",
      "პროგრესირებადი ტიკები და ვოკალიზმები",
      "პროგრესირებადი აგრესია და გულყრები",
      "პროგრესირებადი გულყრები და პარეზები",
      "ფსევდობულბარული სინდრომისთან დართვა"
    ],
    "correct_answer": "პროგრესირებადი ტიკები და ვოკალიზმები"
  },
  {
    "question": "როგორ იცვლება სიარული მიოდისტროფიის დროს:",
    "options": [
      "სპასტიური სიარული",
      "ატაქსიური სიარული",
      "სტეპაჟით სიარული",
      "იხვისებრი სიარული",
      "ტაბესური სიარული"
    ],
    "correct_answer": "იხვისებრი სიარული"
  },
  {
    "question": "ფენილ კეტონურიის ნაადრევ სიმპტომებს განეკუთვნება:",
    "options": [
      "ჰიდროცეფალია",
      "გულყრები და ფსიქომოტორული რეგრესი",
      "პარეზები",
      "ჰიპერკინეზები და გულყრა"
    ],
    "correct_answer": "გულყრები და ფსიქომოტორული რეგრესი"
  },
  {
    "question": "მარჯვენა თვალის მამოძრავებელი ნერვის დაზიანების დროს დიპლოპია ძლიერდება:",
    "options": [
      "მარცხნივ გახედვისას",
      "მარჯვნივ გახედვისას",
      "მარჯვენა თვალის დახუჭვისას",
      "მარცხენა თვალის დახუჭვისას"
    ],
    "correct_answer": "მარცხნივ გახედვისას"
  },
  {
    "question": "ბავშვთა ცერებრული დამბლის სპასტიური დიპლეგიის დროს:",
    "options": [
      "ჰიპერკინეზი არ არის",
      "ჰიპერკინეზი არის მხოლოდ მოგვიანებით პერიოდში",
      "არის მიოკლონური ჰიპერკინეზი",
      "არის ქორეული ჰიპერკინეზი",
      "არის ათეტოზი"
    ],
    "correct_answer": "ჰიპერკინეზი არ არის"
  },
  {
    "question": "კრანიოფარინგეომა განლაგებულია:",
    "options": [
      "საფეთქლის ძვლის პირამიდაზე",
      "უკანა ფოსოს მიდამოში",
      "შუბლის წილის ფუძეზე",
      "თურქული კეხის მიდამოში",
      "კეფის დიდი ხვრელის მიდამოში"
    ],
    "correct_answer": "თურქული კეხის მიდამოში"
  },
  {
    "question": "მიოდისტროფიის ერბის ფორმისთვის დამახასიათებელი არ არის:",
    "options": [
      "მიმდინარეობის აღმავალი ტიპი",
      "გულის კუნთის ჩათრევა",
      "მიმდინარეობის დაღმავალი ტიპი",
      "ტორსის კუნთის ჩათრევა",
      "მუხლის რეფლექსის დაქვეითება"
    ],
    "correct_answer": "გულის კუნთის ჩათრევა"
  },
  {
    "question": "ენისქვეშა ნერვის დაზიანებისას გამოვლინდება:",
    "options": [
      "აფონია",
      "რინოლალია",
      "დიზართრია",
      "დისლალია",
      "დისფაგია"
    ],
    "correct_answer": "დიზართრია"
  },
  {
    "question": "ბავშვთა ცერებრული დამბლის ჰიპერკინეზული ფორმის დროს ყლაპვა დარღვეულია:",
    "options": [
      "ბულბარული სინდრომის გამო",
      "ფსევდობულბარული სინდრომის გამო",
      "საყლაპავი კუნთების დისტონია-ასინერგიის გამო",
      "მიასთენიური სინდრომის გამო",
      "ყლაპვა დარღვეული არ არის"
    ],
    "correct_answer": "საყლაპავი კუნთების დისტონია-ასინერგიის გამო"
  },
  {
    "question": "დიუშენის მიოდისტროფიის საწყისი გამოვლინდება:",
    "options": [
      "სისუსტე ფეხების პროქსიმალურ სეგმენტებში",
      "სისუსტე ხელების პროქსიმალურ სეგმენტებში",
      "სისუსტე ფეხების დისტალურ სეგმენტებში",
      "სისუსტე ხელების დისტალურ სეგმენტებში",
      "სისუსტე ფეხების დისტალურ და პროქსიმალურ სეგმენტებში"
    ],
    "correct_answer": "სისუსტე ფეხების პროქსიმალურ სეგმენტებში"
  },
  {
    "question": "გიენ-ბარეს პოლირადიკულონევრიტს არ ახასიათებს:",
    "options": [
      "ალბუმინო-ციტოლოგიური დისოციაცია",
      "დამბლების პროქსიმალური განაწილება",
      "დაჭიმვის სიმპტომები",
      "მწვავე მიმდინარეობა",
      "კრუნჩხვითი სინდრომი"
    ],
    "correct_answer": "კრუნჩხვითი სინდრომი"
  },
  {
    "question": "ჩამოთვლილი სიმპტომებიდან რომელი არ შეესაბამება სპინალურ ატაქსიას:",
    "options": [
      "\"მთვრალი\" კაცის სიარული",
      "ღრმა მგრძნობელობის მოშლა",
      "რომბერგის სიმპტომი თვალების დახუჭვით",
      "ტაბესური სიარული",
      "ცხვირ-თითის და ქუსლ-მუხლის დადებითი სინჯები თვალდახუჭულ მდგომარეობაში"
    ],
    "correct_answer": "\"მთვრალი\" კაცის სიარული"
  },
  {
    "question": "რომელი ნერვის დაზიანება იწვევს შიგნითა სიელმეს:",
    "options": [
      "IV წყ",
      "VI წყ",
      "III წყ",
      "VII წყ",
      "V წყ"
    ],
    "correct_answer": "VI წყ"
  },
  {
    "question": "სმენის დაქვეითება ბავშვთა ცერებრული დამბლის დროს უპირატესად გვხვდება შემდეგი ფორმის შემთხვევაში:",
    "options": [
      "სპაზმური დიპლეგია",
      "ორმაგი ჰემიპლეგია",
      "ატონურ-ასტაზური ფორმა",
      "ჰიპერკინეზული ფორმა",
      "ჰემიპარეზული ფორმა, პარეზის მხარეზე"
    ],
    "correct_answer": "ჰიპერკინეზული ფორმა"
  },
  {
    "question": "თვალის რომელი სიმპტომია დამახასიათებელი ჰეპატოცერებრული დისტროფიისთვის:",
    "options": [
      "პიგმენტური რეტინიტი",
      "ტელეანგიექტაზია",
      "\"ალუბლის კურკის\" ფენომენი",
      "შებრუნებული არჯილ-რობერტსონის სინდრომი",
      "კაიზერ-ფლიეშერის რგოლი"
    ],
    "correct_answer": "კაიზერ-ფლიეშერის რგოლი"
  },
  {
    "question": "რომელია დიუშენის მიოდისტროფიის ობლიგატური სიმპტომი:",
    "options": [
      "აქილევსის რეფლექსის დაქვეითება და გაქრობა",
      "სახის კუნთების ატროფია",
      "გულის კუნთის ჰიპერტროფია",
      "ტუჩების ფსევდო ჰიპერტროფია",
      "წვივის კუნთების ფსევდოჰიპერტროფია"
    ],
    "correct_answer": "წვივის კუნთების ფსევდოჰიპერტროფია"
  },
  {
    "question": "დიფთერიულ პოლინევრიტს არ ახასიათებს:",
    "options": [
      "ფსევდობულბარული სინდრომი",
      "ბულბარული სინდრომი",
      "დამბლების სიმეტრიული განაწილება",
      "მგრძნობელობითი დარღვევები",
      "მიოკარდიტი"
    ],
    "correct_answer": "ფსევდობულბარული სინდრომი"
  },
  {
    "question": "მოზარდთა სიკვდილიანობის ყველაზე ხშირი მიზეზია",
    "options": [
      "ავტოკატასტროფა",
      "უბედური შემთხვევები, ტოქსინებისა და მედიკამენტების გვერდითი ეფექტები",
      "ჰომოციდი",
      "სუიციდი"
    ],
    "correct_answer": "უბედური შემთხვევები, ტოქსინებისა და მედიკამენტების გვერდითი ეფექტები"
  },
  {
    "question": "ჩვეულებრივ როდის ჩნდება ვაჟებში რეპროდუქციული ფუნქცია",
    "options": [
      "10 წლის ასაკში",
      "13-14 წლის ასაკში",
      "16 წლის ასაკში",
      "18 წლის ასაკში"
    ],
    "correct_answer": "13-14 წლის ასაკში"
  },
  {
    "question": "საკვერცხეების პოლიკისტოზის კლინიკური ტრიადაში შედის:",
    "options": [
      "ამენორეა, მასის კარგვა, მუცლის ტკივილი",
      "ოლიგოანამენორეა, ჰირსუტიზმი, სიმსუქნე",
      "დისმენორეა, ზრდაში შეფერხება, სიმსუქნე",
      "ცხელება, მუცლისტკივილი, უშვილობა"
    ],
    "correct_answer": "ოლიგოანამენორეა, ჰირსუტიზმი, სიმსუქნე"
  },
  {
    "question": "რა არის \"სტინგერის სინდრომი\"?",
    "options": [
      "მხრის წნულის დაზიანება (ნეიროპრაქსია) სპორტით გატაცებულ მოზარდებში",
      "ხერხემლის კისრის მიდამოს დაზიანება",
      "მუხლის სახსრის ტრავმული დაზიანება",
      "ზედა კიდურის მოტეხილობა"
    ],
    "correct_answer": "მხრის წნულის დაზიანება (ნეიროპრაქსია) სპორტით გატაცებულ მოზარდებში"
  },
  {
    "question": "ნერვული ანორექსიის ცუდი პროგნოზული ნიშანი მოზარდებში არის:",
    "options": [
      "დაავადების ადრეულ ასაკში გამოვლენა",
      "ღებინების ხშირი პროვოცირება, საფაღარათო საშუალებების ხშირი ხმარება",
      "მამრობითი სქესი",
      "ბულიმიის პერიოდები"
    ],
    "correct_answer": "დაავადების ადრეულ ასაკში გამოვლენა"
  },
  {
    "question": "მენჯის ანთებითი დაავადების დამატებით კრიტერიუმებს არ მიეკუთვნება",
    "options": [
      "ცხელება",
      "გამონადენი საშოდან",
      "დადასტურებული გონორეული ან ქლამიდიური ინფექცია",
      "ანთებითი ცვლილებები სისხლში",
      "ამენორეა"
    ],
    "correct_answer": "ამენორეა"
  },
  {
    "question": "სქესობრივი გზით გადამდები დაავადებებიდან რომელი გვხვდება ყველაზე ხშირად მოზარდებში",
    "options": [
      "პაპილომისვირუსი",
      "ქლამიდია",
      "გონორეა",
      "ათაშანგი"
    ],
    "correct_answer": "პაპილომისვირუსი"
  },
  {
    "question": "სარძევე ჯირკვლის რა სახის კვანძები გვხვდება უხშირესად მოზარდ გოგონებში?",
    "options": [
      "ფიბროადენომა",
      "კარცინომა",
      "ლიპომა",
      "მელანომა"
    ],
    "correct_answer": "ფიბროადენომა"
  },
  {
    "question": "რა შემთხვევაში არ ითვლება მასტურბაცია პათოლოგიურ ქცევად?",
    "options": [
      "იშვიათი, მხოლოდ გარეგანი გენიტალიების სტიმულაცია ადრეულ ასაკში",
      "ხშირი რიტმული მანიპულაცია გენიტალიებით 5-6 წლის ასაკში, რომელიც ბავშვს მეტად აინტერესებს, ვიდრე სხვა სახის აქტივობა მაგ: თამაში",
      "გაღიზიანება, დისკომფორტი გენიტალიების მიდამოში მოზარდებში, რაც იწვევს გუნება განწყობის ცვლილებებს",
      "უცხო სხეულის პენეტრაცია გენიტალიებში, ექსცენტრული ქცევა და რიტუალები"
    ],
    "correct_answer": "იშვიათი, მხოლოდ გარეგანი გენიტალიების სტიმულაცია ადრეულ ასაკში"
  },
  {
    "question": "პერტესის დაავადების გართულება არ არის",
    "options": [
      "ბარძაყის ძვლის თავის დეფორმაცია",
      "მენჯ- ბარძაყის სახსრის ოსტეოართრიტი",
      "ბარძაყის ამოვარდნა",
      "ქვედა კიდურის პარეზი"
    ],
    "correct_answer": "ქვედა კიდურის პარეზი"
  },
  {
    "question": "რომელი შეხედულებაა მცდარი ოსგუდ- შლატერის დაავადების შემთხვევაში?",
    "options": [
      "ვლინდება შუა ბავშვობის ან ადრე მოზარდობის პერიოდში",
      "უფრო ხშირია ვაჟებში, ვიდრე გოგონებში",
      "ახასიათებს მუხლის სახსრის შეშუპება, ლოკალური გამკვრივება, წვივის დიდი ძვლის ბორცვის პრომინენსი.",
      "სამკურნალო ფიზკულტურა მკურნალობის წამყვანი მეთოდია"
    ],
    "correct_answer": "სამკურნალო ფიზკულტურა მკურნალობის წამყვანი მეთოდია"
  },
  {
    "question": "სიცოცხლის პირველ წელს სიგრძეში საშუალო ნამატი შეადგენს",
    "options": [
      "15 სმ.-ს",
      "25 სმ.-ს",
      "30 სმ.-ს",
      "35 სმ.-ს"
    ],
    "correct_answer": "25 სმ.-ს"
  },
  {
    "question": "რომელი მტკიცებაა არასწორი?",
    "options": [
      "დაბადების სიგრძის გაორმაგება ხდება 4-5 თვისთვის",
      "დაბადების სიგრძი გასამმაგება ხდება 1 წლისთვის",
      "დაბადების სიგრძი გაორმაგება ხდება 2 წლისთვის",
      "დაბადების მასის გაორმაგება ხდება 4 წლისთვის"
    ],
    "correct_answer": "დაბადების მასის გაორმაგება ხდება 4 წლისთვის"
  },
  {
    "question": "რა არ ახასიათებს აუტიზმს?",
    "options": [
      "ბავშვი გაურბის ვიზუალურ კონტაქტს",
      "ხანგრძლივი დროის მანძილზე იმეორებს ერთი და იგივე მოძრაობებს ან აკვირდება მოძრავ ობიექტებს",
      "უჭირს მეტყველება, ხშირია ექოლალია",
      "აქვს გადაჭარბებული რეაქცია ხმაურზე",
      "ადვილად ამყარებს კონტაქტს ადამიანებთან"
    ],
    "correct_answer": "ადვილად ამყარებს კონტაქტს ადამიანებთან"
  },
  {
    "question": "წითელასა და ყბაყურას საწინააღმდეგო აცრა კეთდება:",
    "options": [
      "1 თვის ასაკში",
      "2 თვის ასაკში",
      "12 თვის ასაკში",
      "2 წლის ასაკში",
      "4 წლის ასაკში"
    ],
    "correct_answer": "12 თვის ასაკში"
  },
  {
    "question": "ახალშობილის სხეულის სიგრძე სამმაგდება:",
    "options": [
      "7 წლის ასაკში",
      "12 წლის ასაკში",
      "8 წლის ასაკში",
      "1,5 წლის ასაკში",
      "2,5 ასაკში"
    ],
    "correct_answer": "12 წლის ასაკში"
  },
  {
    "question": "რომელ ასაკში იწყებს ბავშვი დამოუკიდებლად დაჯდომას:",
    "options": [
      "4 თვის",
      "5 თვის",
      "6 თვის",
      "7 თვის",
      "8 თვის"
    ],
    "correct_answer": "6 თვის"
  },
  {
    "question": "“D” ვიტამინის ნაკლებობით გამოწვეული რაქიტი უფრო მეტად გვხვდება:",
    "options": [
      "მოზრდილებში",
      "10-12 წლის ასაკში",
      "სიცოცხლის პირველი წლის განმავლობაში",
      "3-6 წლის ასაკში",
      "7-9 წლის ასაკში"
    ],
    "correct_answer": "სიცოცხლის პირველი წლის განმავლობაში"
  },
  {
    "question": "“D” ვიტამინ დეფიციტური რაქტის განვითარების ადრეული ნიშანია:",
    "options": [
      "ქვედა კიდურების დეფორმაცია",
      "ფიზიკური განვითარების შეფერხება",
      "ელექტროენცეფალოგრამაზე ცვლილებები",
      "გენომში ცვლილებები",
      "ვეგეტატიური ნერვული სისტემის ფუნქციის დარღვევები"
    ],
    "correct_answer": "ვეგეტატიური ნერვული სისტემის ფუნქციის დარღვევები"
  },
  {
    "question": "მსუბუქად მიმდინარე ჭინჭრის ციების დროს პირველ რიგში რომელ სამკურნალო საშუალებებს იყენებენ:",
    "options": [
      "ადრენალინი",
      "ჰიდროკორტიზონი და კალციუმის პრეპარატები",
      "H 1 ანტაგონისტები",
      "გლუკოკორტიკოსტეროიდები"
    ],
    "correct_answer": "H 1 ანტაგონისტები"
  },
  {
    "question": "სისტემური გლუკოკორტიკოსტეროიდების დანიშვნის ჩვენებაა ყველა ქვემოთჩამოთვლილი, გარდა:",
    "options": [
      "მძიმე ასთმური შეტევა",
      "ატოპიური დერმატიტი, ლოკალური კანის სიმშრალით",
      "ანგიონევროზული შეშუპება",
      "ანაფილაქსიური შოკი"
    ],
    "correct_answer": "ატოპიური დერმატიტი, ლოკალური კანის სიმშრალით"
  },
  {
    "question": "ასთმური სტატუსის დროს აუცილებლად ინიშნება ყველა ქვემოთჩამოთვლილი გარდა:",
    "options": [
      "საინჰალაციო β2 აგონისტები",
      "ოქსიგენოთერაპია",
      "ჰიტამინური H1 რეცეპტორების ბლოკატორები",
      "ჰორმონები პარენტერალურად"
    ],
    "correct_answer": "ჰიტამინური H1 რეცეპტორების ბლოკატორები"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი არ განეკუთვნება ასთმის შეტევის დროს ფარმაკოთერაპიის ძირითად საშუალებებს:",
    "options": [
      "საინჰალაციო β2 აგონისტები (სალბუტამოლი, ვენტოლინი)",
      "ეუფილინი",
      "გლუკოკორტიკოსტეროიდები",
      "ანტიჰისტამიური პრეპარატები"
    ],
    "correct_answer": "ანტიჰისტამიური პრეპარატები"
  },
  {
    "question": "ფენილკეტონურიის დროს დომინირებს:",
    "options": [
      "ნაწლავების დაზიანება და მზარდი ჰიპოტროფია",
      "ჰემოპოეზის დათრგუნვა",
      "ნევროლოგიური სიმპტომატიკა",
      "სპლენომეგალია",
      "ურტიკარია"
    ],
    "correct_answer": "ნევროლოგიური სიმპტომატიკა"
  },
  {
    "question": "ალერგიული პროცესების დროს იმუნოგლობულინის დონის პირველი რიგის კვლევად გამოიყენება:",
    "options": [
      "A",
      "G",
      "M",
      "E"
    ],
    "correct_answer": "E"
  },
  {
    "question": "ბრონქული ასთმის განვითარების რისკს ზრდის ყველა ქვემოთ ჩამოთვლილი გარდა:",
    "options": [
      "ოჯახურ ანამნეზში ასთმის არსებობა",
      "შინაური ცხოველები",
      "ოჯახის წევრებს შორის მწეველობა",
      "ნაადრევი სქესობრივი მომწიფება",
      "ოთახის მტვრის ალერგენები"
    ],
    "correct_answer": "ნაადრევი სქესობრივი მომწიფება"
  },
  {
    "question": "საინჰალაციო სტეროიდებით მკურნალობისას ბრონქული ასთმით ბავშვებში ყველა ქვემოთჩამოთვლილი გართულება არის ხშირი, გარდა:",
    "options": [
      "ჰიპოთალამო-ჰიპოფიზურ ღერძზე მოქმედება",
      "ორალურიკანდიდოზებისგანვითარება",
      "ძვლის სიმკვრივეზე ზემოქმედება",
      "ზრდის შეფერხება"
    ],
    "correct_answer": "ძვლის სიმკვრივეზე ზემოქმედება"
  },
  {
    "question": "ორალური გლუკოკორტიკოიდების ჩვენება ბრონქული ასთმის დროს არის:",
    "options": [
      "დაავადების მიმდინარეობა 5 წელზე მეტი პერიოდით",
      "ინჰალაციური გლუკოკორტიკოსტეროიდების მიღებისას ეფექტის არ არსებობა",
      "ადრენომიმეტიკების მიღებისას ეფექტის არ არსებობა",
      "დაავადების მიმდინარეობა 3 წელზე მეტი პერიოდით"
    ],
    "correct_answer": "ინჰალაციური გლუკოკორტიკოსტეროიდების მიღებისას ეფექტის არ არსებობა"
  },
  {
    "question": "5 წელზე მეტი ასაკის ბავშვებში ასთმის დიაგნოსტირებისთვის ყველაზე ფართოდ გამოიყენება შემდეგი კვლევის მეთოდები:",
    "options": [
      "ბრონქოსკოპია, კანის სინჯები ალერგენებით",
      "რადიოალერგოსორბენტული ტესტი, სისხლში T და B ლიმფოციტების განსაზღვა",
      "სპირომეტირია, პიკ-ფლუომეტრია",
      "კანის სინჯები ალერგენებით, რენტგენოგრაფია",
      "სისხლში T და B ლიმფოციტების განსაზღვა, სისხლის საერთო ანალიზი"
    ],
    "correct_answer": "სპირომეტირია, პიკ-ფლუომეტრია"
  }
]